export const sp500FundsComparison = {
  title: 'קרן מחקה S&P 500 השוואה [2025] – ככה אני בוחר קרן מחקה מדד S&P 500',
  content: `
קרן מחקה S&P 500 השוואה [2025] – ככה אני בוחר קרן מחקה מדד S&P 500

הקדמה
אם החלטתם שאתם רוצים לבצע השקעה עצמאית במדד S&P 500 באמצעות קרן סל מחקה אז המדריך הנוכחי נוצר בדיוק עבורכם.

תחילה נלמד מה זה בכלל קרן מחקה מדד אס אנד פי 500, דרך איפה ניתן להשקיע בקרן סל מחקה ואיך אני בוחר קרן מחקה S&P 500.
לאחר מכן אני אציג לכם רשימת קרנות סל מחקות מדד S&P 500 אמריקאיות, רשימת קרנות סל איריות מחקות מדד S&P 500 ונבצע השוואה מקיפה בין הקרנות השונות.
לבסוף נלמד איך קונים קרן סל מחקה S&P 500 צעד אחר צעד ונענה על מגוון רחב של שאלות נפוצות הקשורות להשקעה במדד אס אנד פי 500.


מה זה קרן מחקה מדד S&P 500?
קרן מחקה מדד S&P 500 היא למעשה קרן סל שבאמצעותה אנחנו יכולים לקבל חשיפה במקום אחד ל 500 החברות הנכללות במדד S&P 500.
המטרה שלנו בעת השקעה בקרן סל מחקה מדד S&P 500 היא להשיג את ביצועי המדד.

למה שלא נקנה מראש את המדד עצמו אתם שואלים?
מכיוון שהמדד הוא סך הכל נוסחה חישובית תיאורטית והוא אינו מחזיק מניות בפועל.
ובקיצור, אם אנחנו רוצים להשקיע במדד אנחנו מבצעים זאת דרך קרן סל שמחקה את המדד.


דרך איפה בין היתר ניתן לקנות קרן מחקה S&P 500?
1. דרך בתי ההשקעות הישראלים:
אנחנו יכולים לקנות קרן סל מחקה מדד אס אנד פי 500 דרך חשבון מסחר עצמאי בכל אחד מבתי ההשקעות הישראלים כדוגמת מיטב טרייד, IBI טרייד , פסגות טרייד או אקסלנס טרייד.


2. ברוקרים זרים:
ניתן לרכוש קרן סל מחקה S&P 500 בקלות גם דרך חשבון מסחר עצמאי באחד מהברוקרים הזרים כדוגמת אינטראקטיב ישראל.

איך אני בוחר קרן מחקה מדד S&P 500 - הפרמטרים להשוואת קרנות סל S&P 500
1. על פי סוג הקרן – קרן מחקה מדד S&P 500 אירית או קרן אמריקאית:
קרן אירית:
בבורסה הישראלית קיימות 2 קרנות איריות שעוקבות אחר מדד S&P 500 ונסחרות בשקלים,
קרן אחת של חברת בלאקרוק והשניה של אינבסקו.
היתרונות העיקריים של הקרנות האיריות הם מיסוי דיבידנדים נמוך, צבירת הדיבידנדים שמתקבלים (תוך כדי השקעה שלהם מחדש באופן אוטומטי) ודמי ניהול יחסית נמוכים.
מעבר לכך עצם האפשרות לרכוש קרן סל אירית מחקה S&P 500 שנסחרת בבורסה הישראלית בשקלים זה גם יתרון משמעותי שחוסך לנו עלויות של המרת מט"ח.

קרן אמריקאית:
בשוק ההון האמריקאי יש 4 קרנות סל פופולריות שעוקבות אחר מדד S&P 500,
קרן סל SPY, קרן סל VOO או קרן סל IVV ולאחרונה גם קרן סל SPLG.

לקרנות האמריקאיות יש 2 יתרונות עיקריים,
היתרון הראשון הוא כמובן דמי הניהול הנמוכים שיכולים להגיע עד 0.02% בלבד (בקרן סל VOO וקרן סל IVV לדוגמה).
היתרון השני נובע מכך שהקרנות מחלקות דיבידנד למשקיעים בהן אחת לכמה חודשים,
בדרך זו הן מעניקות תזרים מזומנים קבוע (אציין שמדובר ביתרון עבור חלק מהמשקיעים בלבד, יש לא מעט שיעדיפו שהקרן דווקא תצבור את הדיבידנד).

מנגד החיסרון העיקרי של הקרנות האמריקאיות נובע מכך שהן נסחרות בבורסה האמריקאית בדולרים ולא בבורסה הישראלית,
בעקבות כך אנחנו נאלצים לרכוש אותן בדולרים ולבצע המרת מט"ח.
* אציין שמי שמראש מחזיק דולרים אז זה יכול להיות דווקא יתרון עבורו כמובן.


2. דמי הניהול שמנהל הקרן גובה:
אין ספק שנעדיף לשלם דמי ניהול נמוכים ככל הניתן.
אך עם זאת כמובן שיש להתייחס לכל הפרמטרים בהשוואה ולזכור שדמי הניהול הם רק פרמטר אחד שצריך לקחת בחשבון.


3. שיטת העקיבה של הקרן – פיזית או באמצעות חוזים:
לא כל קרנות הסל שעוקבות אחר מדד S&P 500 מחזיקות את המניות בצורה פיזית.
הקרן האירית של אינבסקו לצורך הדוגמה מבצעת עקיבה סינתטית באמצעות חוזי SWAP ולא דרך החזקת המניות בצורה ישירה.
לכל אחת משיטות העקיבה יש יתרונות וחסרונות,
בהמשך המדריך נעמיק בכך בעת ההשוואה בין קרנות הסל האיריות.


4. שיטת הצמדת המיסוי של הקרן:
בחלק מהקרנות שעוקבות אחר מדד S&P 500 בסיס ההצמדה הוא שער הדולר ובחלק אחר בסיס ההצמדה הוא מדד המחירים לצרכן.
ככל שמדובר בהשקעה לפרק זמן ארוך יותר כך סביר להניח שהצמדת המיסוי על פי מדד המחירים לצרכן תהיה עדיפה עבורנו.


5. קרן חשופה למט"ח או מנוטרלת מט"ח:
במידה ונרצה להיות חשופים למט"ח אז נשקיע בקרן סל S&P 500 עם חשיפה למט"ח כדוגמת הקרנות האיריות או האמריקאיות שציינתי כאן במאמר.
אך עם זאת במידה ונרצה לנטרל את השפעות המט"ח אז נוכל לבצע זאת באמצעות קרן מנוטרלת מט"ח,
יש כמה כאלה שנסחרות בבורסה הישראלית.
לקראת סוף המדריך הנוכחי אני מסביר מדוע ברוב המוחלט של המקרים אני באופן אישי מעדיף לא לנטרל את השפעת המט"ח.


6. השוואת תשואות עבר:
אנחנו יכולים לבצע השוואה בין תשואות העבר של קרנות הסל השונות.
מכיוון שהקרנות שנשווה ביניהן מחקות את מדד S&P 500 אז התוצאה הסופית שתתבטא בתשואות העבר לגמרי רלוונטית עבורנו.
אך עם זאת ראוי לשים לב לכך שקרן אשר ניצחה בעבר לא בהכרח תנצח גם בעתיד,
לעתים קרנות הסל משנות את דמי הניהול במהלך השנים (לטובה או לרעה) ויש לשים לב לכך בעת ביצוע ההשוואה.


7. גודל הקרן והוותק שלה:
אני באופן אישי אעדיף לבחור בקרן סל שמנהלת מיליארדי דולרים, קיימת שנים רבות ומנוהלת על ידי חברת ענק עם מוניטין גבוה.
במצב כזה הסבירות של הקרן לשרוד לעוד עשרות שנים קדימה היא גבוהה,
בעיקר ביחס לקרנות סל חדשות של חברות עם פחות מוניטין ועם ותק נמוך יותר.

בנוסף על סמך העבר לא מעט קרנות סל ענקיות דווקא הוזילו בדמי הניהול במהלך השנים.
זאת לעומת קרן סל חדשה שעלולה לעשות "מבצע היכרות" ואז לאחר מספר שנים להעלות את דמי הניהול כאשר אנחנו כבר "לקוחות שבויים".

השוואת קרנות S&P 500, קרנות מחקות מדד אס אנד פי 500 השוואה, קרנות סל עוקבות S&P 500, קרנות מדד אס אנד פי, טבלת השוואה קרן S&P 500, קרן מחקה S&P 500 מומלצת, קרן סל מחקה מדד S&P 500.
רשימת קרנות סל מחקות S&P 500 פופולריות בבורסה האמריקאית
נתחיל עם מספר דגשים למען הסדר הטוב:

אין ברשימת הקרנות במדריך משום המלצה לביצוע פעולה כלשהי.
אין באמור במדריך כתחליף לייעוץ השקעות ו/או שיווק השקעות כלשהו.
יתכן שיש קרנות סל מחקות S&P 500 נוספות כמובן ומדובר ברשימה לא ממצה.
הנתונים כאן נכונים לפי בדיקה שביצעתי בתאריך 06.05.2025 ועשויים להשתנות מעת לעת.

רשימת קרנות הסל שבהשוואה לגבי קרן סל מחקה מדד S&P 500 אמריקאית:
קרן סל SPDR S&P 500 ETF Trust סימול SPY, קרן סל מחקה S&P 500.
קרן סל Vanguard S&P 500 ETF סימול VOO, קרן סל מחקה S&P 500.
קרן סל iShares Core S&P 500 ETF סימול IVV, קרן סל מחקה S&P 500.
קרן סל SPDR Portfolio S&P 500 ETF, סימול SPLG, קרן סל מחקה S&P 500.
השוואת קרנות סל מחקות S&P 500 פופולריות בבורסה האמריקאית
תשואות עבר:
התשואה בין הקרנות זהה כמעט לחלוטין.
כמעט בכל יום במדידה שביצעתי קרן אחרת עוקפת את האחרות ככה שהשוואת התשואות ביניהן פחות רלוונטית.

דמי ניהול:
1. קרן סל SPLG – דמי ניהול של 0.02% לשנה.
2. קרן סל VOO – דמי ניהול של 0.03% לשנה.
3. קרן סל IVV – דמי ניהול של 0.03% לשנה.
4. קרן סל SPY – דמי ניהול של 0.0945% לשנה.

השוואה לגבי S&P 500, קרנות אמריקאיות עוקבות S&P 500 מובילות, דמי ניהול זולים קרן S&P 500
גודל הקרן (נכון ל 6.5.2025):
1. קרן סל VOO – הקרן מנהלת 621 מיליארד דולר.
2. קרן סל SPY – הקרן מנהלת 581 מיליארד דולר.
3. קרן סל IVV – הקרן מנהלת 570 מיליארד דולר.
4. קרן סל SPLG – הקרן מנהלת 63 מיליארד דולר.

מתי הקרן הוקמה?
1. קרן סל SPY – הקרן הוקמה בינואר 1993.
2. קרן סל IVV – הקרן הוקמה במאי 2000.
3. קרן סל SPLG – הקרן הוקמה ב 2005, אך רק בשנת 2003 דמי הניהול בה הופחתו לרמה של 0.02%.
4. קרן סל VOO – הקרן הוקמה בספטמבר 2010.

קרן מחקה S&P 500 מומלצת בבורסה האמריקאית - יש כזה דבר?
אם נסכם את ההשוואה אז מבחינת תשואה אין קרן שמנצחת באופן מובהק את האחרות,
בשל הפערים המינוריים בדמי הניהול יוצא שבכל טווח מדידה קרן אחרת הובילה (וגם אז בפער מינורי).

באופן כללי בזכות מחזורי המסחר האדירים בקרן סל SPY,
אני באופן אישי הייתי מעדיף להשתמש בה בעת ביצוע מסחר לטווחים הקצרים יותר.

כאשר מדובר על השקעה לעשרות שנים קדימה,
באופן אישי אני הייתי מעדיף לבחור בקרן סל SPLG, קרן IVV או קרן סל VOO בזכות דמי הניהול הנמוכים.
דמי הניהול בקרן SPLG עומדים על 0.02% ובקרנות VOO ו IVV עומדים על 0.03% בלבד,
הפער הזה צפוי להעניק יתרון לקרנות הללו על פני קרן סל SPY בטווח הארוך.

בכל מקרה כל בחירה עשויה להיות הגיונית וההבדלים בין הקרנות הללו מאוד מינוריים,
כל הקרנות מנהלות סכומי כסף אדירים ושלוש מתוכן (VOO, IVV ו SPY) נמצאות ב TOP 3 של קרנות הסל בבורסה האמריקאית מבחינת כמות נכסים.

רשימת קרנות סל ישראליות מחקות S&P 500 שנסחרות בבורסה הישראלית
קרן סל מחקה מדד S&P 500 ישראלית – הראל מחקה (4D)יS&P 500
מספר קרן: 5129275.
דמי ניהול: 0%, דמי נאמנות 0.025% לשנה ודמי ניהול משתנים 0.1%.
סוג הקרן: קרן ישראלית מחקה מדד S&P 500, קרן כשרה.

אי.בי.אי. מחקה (4D)י S&P 500
מספר קרן: 5127469
דמי ניהול: 0%, דמי נאמנות 0.025% ודמי ניהול משתנים 0.3%.
סוג הקרן: קרן ישראלית מחקה מדד S&P500.

קסם S&P 500 (4D) KTF
מספר קרן: 5124482
דמי ניהול: 0%, דמי נאמנות 0.025% ודמי ניהול משתנים 0.1%.
סוג הקרן: קרן מחקה מדד S&P 500 ישראלית, קרן כשרה.

MTF מחקה (S&P 500 (4D
מספר קרן: 5122627
דמי ניהול: 0%, דמי נאמנות 0.03% ודמי ניהול משתנים 0.3%.
סוג הקרן: קרן ישראלית מחקה מדד S&P 500, קרן כשרה.

תכלית S&P 500 (4D) TTF
מספר קרן: 5113998
דמי ניהול: 0.30%, דמי נאמנות 0.03% ודמי ניהול משתנים 0.3%.
סוג הקרן: קרן מחקה S&P 500 ישראלית, קרן כשרה.

מור מחקה (4D)י S&P 500
מספר קרן: 5117601
דמי ניהול: 0.40% ודמי נאמנות 0.02%.
סוג הקרן: קרן ישראלית מחקה S&P 500.

הערות:

הנתונים עדכניים ל 04.01.2025 ועשויים להשתנות מעת לעת.
מדובר ברשימה שאינה ממצה ויתכן שיהיו קרנות סל נוספות (ניתן לעדכן אותנו ונוסיף במידת הצורך).
אין ברשימת הקרנות משום המלצה לביצוע פעולה כלשהי.

רשימת קרנות סל איריות מחקות S&P 500 שנסחרות בבורסה הישראלית
קרן סל מחקה מדד S&P 500 אירית ISHARES CORE S&P 500 UCITS ETF.
מספר קרן: 1159250.
דמי ניהול: 0.07% לשנה.
סוג הקרן: קרן אירית.

קרן סל מחקה מדד S&P 500 אירית INVESCO S&P 500 UCITS ETF.
מספר קרן: 1183441.
דמי ניהול: 0.05%.
עמלת סוואפ (SWAP): 0.07% לשנה.
סוג הקרן: קרן אירית.
השוואת קרנות סל איריות S&P 500 שנסחרות בבורסה הישראלית
נבצע כעת השוואה בין 2 הקרנות האיריות שמחקות את מדד S&P 500 וזמינות להשקעה בבורסה הישראלית.

קרן סל בלאקרוק 1159250 מול קרן סל אינבסקו 1183441:
היתרונות העיקריים של קרן אירית בלאקרוק 1159250 זה שהיא משקיעה בצורה ישירה, מה שנקרא מעקב פיזי.
ניתן להגיד בזהירות שזוהי דרך ההשקעה הבטוחה ביותר.
דמי הניהול בקרן סל אירית בלאקרוק הם 0.07% בלבד.
אך עם זאת לקרן הסל האירית של בלאקרוק מחקה S&P 500 קיים חיסרון מהותי בכך שהמיסוי בה מוצמד לשערי המט"ח (דולר במקרה שלנו) ולא למדד המחירים לצרכן.

קרן סל אירית מחקה S&P 500 של חברת אינבסקו לעומת זאת מבצעת מעקב פיזי אך עם ציפוי סינתטי,
למעשה אינבסקו לא משקיעים בצורה ישירה מלאה כמו בלאקרוק ולדעתי מדובר בחיסרון.

אך עם זאת בהיבט מיסוי הדיבידנדים יש כאן יתרון אדיר בזכות כך,
התשואה שמתקבלת בקרן אינבסקו 1183441 שעוקבת אחר מדד S&P500 היא תשואת המדד בצורה מלאה ללא תשלום מס דיבידנד כלשהו.
יתרון נוסף לקרן האירית של אינבסקו 1183441 נובע מכך שהמיסוי בה מוצמד למדד המחירים לצרכן,
בהנחה שההשקעה היא לטווח הארוך אז מדובר על יתרון מיסוי משמעותי לעומת הקרן המתחרה של בלאקרוק שהמיסוי בה מוצמד לשערי המט"ח (דולר).

יחד עם זאת ראוי לציין שהחיסרון העיקרי של השקעה באמצעות קרן עם ציפוי סינתטי זה החשיפה לסיכון הצד שכנגד,
במידה והוא יתרחש המשקיעים חשופים להפסד כלשהו בעקבותיו.
בנוסף לכך דמי הניהול בקרן אינבסקו הם 0.05% אך קיימת גם עמלת Swap בגובה של 0.07%,
זאת אומרת שאנחנו מגיעים סך הכל לדמי ניהול של 0.12%, זה מעט גבוה יותר מדמי הניהול של קרן בלאקרוק (0.07%).

קרן סינטטית או קרן פיזית, השוואה 1159250 מול 1183441, השוואה איישרס מול אינבסקו, אינווסקו מול בלאקרוק S&P 500, השוואת קרנות איריות S&P 500, אינבסקו או בלאקרוק, קרן אירית בלאקרוק, קרן אירית איישרס, קרן אירית אינבסקו השוואה
קרן אירית מחקה S&P 500 מומלצת בבורסה הישראלית - יש כזה דבר?
אם נסכם את ההשוואה בין קרן סל בלאקרוק 1159250 לבין קרן סל אינבסקו 1183441 אז לטווח הארוך ניתן לצפות שהקרן של אינבסקו תשיג תשואה מעט גבוהה יותר מהקרן של בלאקרוק,
בעיקר בזכות עניין הדיבידנד וההצמדה למדד המחירים לצרכן.

אך יחד עם זאת צריך לשים לב לסיכון "הצד שכנגד" שקיים בה בעקבות זה שהיא לא משקיעה בצורה פיזית ולקחת אותו בחשבון אם אתם חוששים ממנו.

בכל מקרה כל בחירה עשויה להיות הגיונית וההבדלים בין הקרנות לא גדולים.
שתי הקרנות נמצאות תחת ניהול של חברות ענק כדוגמת בלאקרוק או אינבסקו ודמי הניהול של הקרנות זולים מאוד.
מעבר לכך אנחנו כמובן נהנים בעת השקעה בהן מהיתרונות של השקעה בקרן אירית שנסחרת בבורסה הישראלית בשקלים.

ספליט בקרן אינבסקו S&P 500 מספר קרן 1183441
קרן אירית אינבסקו INVESCO S&P 500 UCITS ETF בדרך לספליט של 1 ל100?
קרן 1183441 של חברת אינבסקו שעוקבת אחר מדד S&P 500 נסחרת בבורסה הישראלית נכון לרגע זה במחיר של 4,412 ש"ח ליחידה.

כבר מספר שנים שמשקיעים מתלוננים על מחיר היחידה הגבוה של הקרן.
מחיר היחידה הגבוה יצר קושי עבור מי שרצה להשקיע בקרן סכום נמוך מ 4,412 ש"ח מכיוון שבבורסה הישראלית ניתן לרכוש רק יחידות שלמות (לא קיימת אפשרות לרכישת שברי קרן).

זה הפתרון שצפוי לצאת לדרך:

ספליט של 1 ל100 עלה להצבעה בקרב בעלי המניות, במידה והוא יאושר המחיר החדש ליחידה יהיה 44.12 ש"ח בלבד.
במקרה שבו ההצבעה תאושר הספליט צפוי להיכנס לתוקף באיזור ה 15 לדצמבר 2025.

האם הספליט יפגע במחזיקי הקרן הותיקים?
מחזיקי הקרן לא יפגעו מהספליט.
מחיר הקרן אומנם יחתך ב 100 (נכון לרגע זה ממחיר של 4,412 ש"ח ל 44.12 ש"ח),
אך מחזיקי הקרן יקבלו 100 יחידות במחיר החדש בעבור כל יחידה שהם החזיקו לפני הספליט.
בדרך זו ההשקעה תישאר זהה מבחינה כספית.


האם הספליט יגרום לזינוק במחיר הקרן?
הספליט לא צפוי לגרום לזינוק במחיר הקרן.
מדובר בקרן שעוקבת אחר מדד S&P 500 וכמובן שהביקוש למדד עצמו לא יהיה מושפע מספליט בקרן של אינבסקו.
הספליט הוא רק עניין טכני שעשוי להעניק אפשרות לרכוש את קרן 1183441 של אינבסקו גם עם סכומי כסף נמוכים משמעותית ממה שהיה נהוג עד היום.

איך קונים קרן מחקה S&P 500 מומלצת צעד אחר צעד?
1. פותחים חשבון מסחר עצמאי:
ראשית כל יש להחזיק בחשבון מסחר עצמאי בכדי לקנות קרן מחקה מדד S&P 500 מומלצת.

גולשי האתר שלנו נהנים מהטבות עבור פתיחת חשבון מסחר עצמאי,
אתם מוזמנים ללחוץ כאן מטה בכדי לקבל מידע נוסף לגבי ההטבות בכל אחד מהגופים:

הטבה מיטב טרייד > >
הטבה IBI טרייד > >
אקסלנס טרייד הטבה > >
הטבה פסגות טרייד > >
הטבה אינטראקטיב ישראל > >

2. מבצעים הפקדת כספים ראשונית:
כעת עלינו לבצע הפקדת כספים לחשבון המסחר,
באמצעות הכסף שנפקיד נוכל לקנות קרן סל מחקה S&P 500.
שימו לב שאין הכרח כלשהו להשקיע את כל הכסף שתפקידו באופן מידי,
ניתן להשאיר חלק מהכסף על "מזומן" בחשבון המסחר עד שתחליטו במה להשקיע אותו.


3. בוחרים את קרן הסל הרלוונטית עבורנו:
כעת עלינו לבחור את קרן סל מחקה S&P 500 הספציפית שאנו רוצים להשקיע באמצעותה.
אם החלטתם להשקיע באמצעות קרן מחקה S&P 500 ישראלית או אירית אז בשלב זה תרשמו לכם בצד את מספר הקרן,
במידה והחלטתם להשקיע באמצעות קרן מחקה S&P 500 אמריקאית אז תרשמו בצד את סימול הקרן.


4. מאתרים את קרן הסל שבחרנו במערכת או באפליקציית המסחר:
כעת נרשום בכפתור החיפוש במערכת המסחר או באפליקציית המסחר את מספר הקרן (אם מדובר על קרן אירית או ישראלית).
במידה ומדובר על קרן אמריקאית אז נרשום בכפתור החיפוש את סימול הקרן וכך נאתר אותה.


5. שולחים פקודת רכישה לטובת השקעה בקרן סל מחקה מדד S&P 500 שבחרנו:
בשלב זה כל שנותר לנו זה רק לשלוח את פקודת הקניה בפועל.
אנחנו יכולים לשלוח פקודת LMT או פקודת MKT וכך לקנות קרן סל מחקה מדד S&P 500.
בעת שליחת פקודת קניה לימיט (LMT) אנחנו מציבים את המחיר שבו אנחנו מעוניינים לרכוש את קרן הסל,
במקרה כזה הפקודה תתבצע רק כאשר תתרחש עסקה במחיר שהצבנו או מתחתיו.
לעומת זאת אם שלחנו פקודת מרקט (MKT) אז הפקודה מתבצעת באופן מידי (כל עוד המסחר פתוח) על פי שער ההיצע בספר הפקודות.


6. מוודאים שהרכישה בוצעה במלואה:
רגע לפני שאתם סוגרים את מערכת המסחר שווה לוודא שאכן הרכישה בוצעה כראוי,
בחשבון המסחר תוכלו לראות את ההחזקות שלכם וכך לוודא זאת.


האם קרן מחקה S&P 500 מומלצת על פני השקעה במדד מניות עולמי?
באופן כללי ניתן להגיד שהשקעה פסיבית "לפי הספר" היא השקעה עם חשיפה עולמית.
בעקבות כך הגישה הרווחת היא השקעה במדדי מניות עולמיים עם חשיפה רחבה ככל הניתן ולא השקעה במדד S&P 500 בלבד.

אך יחד עם זאת ראוי לציין שבעשור האחרון מדד S&P 500 מנצח בענק את מדדי המניות העולמיים מבחינת תשואה.
מעבר לכך המדדים העולמיים כיום נמצאים כבר בחפיפה מאוד גבוהה למדד S&P 500 (מעל 60% חפיפה לצורך הדוגמה בין מדד ACWI לבין מדד S&P 500).
בעקבות כך משקיעים רבים מעדיפים להיחשף למדד S&P 500 בלבד על פני מדד מניות עולמי.

אם נסכם זאת אז למעשה שתי הבחירות טובות ולא רחוקות אחת מהשניה מבחינת פוטנציאל התשואה ורמת הסיכון,
לכן הבחירה הסופית תלויה בעיקר בגישה שלכם לנושא והאם אתם מאמינים שהכלכלה האמריקאית תמשיך לנצח את הכלכלה העולמית כפי שקרה בעשור האחרון או שלא.

השוואת תשואות מדד S&P 500 מול מדד מניות עולמי MSCI ACWI לפי שנים
האם קרן מחקה S&P 500 מומלצת על פני קרן כספית?
השקעה בקרן סל מחקה S&P 500 היא למעשה השקעה 100% מנייתית ולכן היא טומנת בתוכה תנודתיות גבוהה ואפילו אפשרות להפסד כספי.
אך עם זאת פוטנציאל הרווח בהשקעה מנייתית לטווח הארוך הוא גבוה,
משקיעים במדד S&P 500 עושים זאת במטרה להגדיל הון בטווח הארוך של שנים ואף עשרות שנים קדימה תוך כדי לקיחת סיכון.

מנגד השקעה בקרן כספית היא השקעה סולידית לחלוטין,
הסיכון בה הוא מינורי ומאוד דומה לסיכון של פיקדון בנקאי.
אך עם זאת פוטנציאל הרווח בעת השקעה בקרן כספית לטווח הארוך הוא נמוך,
התפקיד של הקרן הכספית זה בעיקר לשמור על ערך הכסף אל מול האינפלציה ולא הגדלת הון.

אם נסכם זאת אז לכל אחת מהאפשרויות יש יתרונות וחסרונות,
אי אפשר להגיד שבכל מצב קרן מחקה מדד S&P 500 מומלצת על פני קרן כספית.
לפני ביצוע השקעה כל אדם צריך לבחון מה הצרכים שלו והמטרות שלו, מה טווח ההשקעה והאם הוא מוכן לקחת סיכון.

מעבר לכך ראוי לזכור שניתן לשלב מספר השקעות בתיק ההשקעות שלנו,
לצורך הדוגמה זה יהיה לגמרי לגיטימי להשקיע את כספי קרן החירום שלנו בקרן כספית ולצד זאת את החסכונות שלנו לשנים קדימה להשקיע במדד S&P 500.

קרן מחקה מדד S&P 500 חשופה למט"ח או קרן מחקה מדד S&P 500 מנוטרלת מט"ח?
באופן אישי אני לא נוהג להשקיע לטווח הארוך במדד S&P500 באמצעות קרן סל מנוטרלת מט"ח.
לטווח הארוך אני מעדיף להיות חשוף לתנודת המט"ח (לטובה או לרעה),
מכיוון שלרוב זה יהיה עדיף על פני גידור מט"ח באמצעות קרן מנוטרלת מט"ח.

למה זה לרוב יהיה עדיף על פני גידור?
1. קיימת עלות לגידור מט"ח:
לקרן מנוטרלת מט"ח יש עלויות שהיא נאלצת לשלם מאחורי הקלעים עבור הגידור,
מדובר על עלות לא זניחה של כ0.5-1.5% לשנה שלמעשה יורדת מהכיס שלנו.


2. לרוב בקרן סל מנוטרלת מט"ח דמי הניהול יהיו גבוהים יותר:
אנחנו יכולים למצוא בקלות קרן מחקה S&P 500 חשופה למט"ח עם דמי ניהול של 0.07% (קרן אירית) או דמי ניהול של 0.03% (קרן אמריקאית),
ברוב המוחלט של המקרים מדובר בדמי ניהול זולים משמעותית לעומת קרן מנוטרלת מט"ח.


3. סוג הקרן:
קרן מנוטרלת מט"ח היא בהכרח קרן ישראלית.
לכן לא נוכל ליהנות מהיתרונות של קרנות איריות (אם הם רלוונטיים עבורנו) במידה ונחליט להשקיע באמצעותה.


4. אין לנו באמת מושג מה תהיה תנודת הדולר מול השקל בטווח הארוך:
הדולר יכול לרדת במהלך תקופת ההשקעה שלנו ונפסיד מכך,
אך חשוב לזכור שהוא גם יכול לעלות ונרוויח מכך.

אם בחרנו לגדר מט"ח זאת אומרת שלא נפסיד מירידה בערכו ולא נרוויח בעליה מערכו,
אבל מה שבטוח אנחנו נשלם על הבחירה הזאת עוד כ1% אם לא יותר בכל שנה.


בעקבות כך זאת המסקנה האישית שלי בנושא:
1. לדעתי האישית ככל וטווח ההשקעה שלנו הוא ארוך יותר,
כך סביר להניח שקרן אשר חשופה למט"ח תהיה עדיפה עבורנו על פני קרן מנוטרלת מטח.
לאורך זמן קרן S&P 500 עם חשיפה למט"ח תהיה זולה יותר בדמי הניהול (ברוב המקרים) ובנוסף עלויות התפעול שלה יהיה נמוכות יותר מכיוון שאין לה צורך לגדר מט"ח,
לכן סביר להניח שבמרבית המקרים התשואה הסופית שלה תהיה עדיפה על פני קרן מנוטרלת מטח בהנחה שמדובר בהשקעה של שנים ואף עשרות שנים קדימה.

 

2. אך עם זאת שימו לב שבמקרים חריגים ניתן להשקיע באמצעות קרן מנוטרלת מטח, אני לא פוסל זאת לחלוטין.
היא רלוונטית בעיקר במצבים שבהם אנחנו מעריכים שתנודת המט"ח תהיה חריגה מאוד לרעתנו.
לדעתי מדובר על סיכוי של 50-50 לכאן או לשם בטווח הארוך,
אבל אם מישהו חושב אחרת ומוכן לשלם על כך כ1% לשנה (ובנוסף לא ליהנות מעליה בשער הדולר אם תתרחש) אז זה לגמרי לגיטימי.

חישוב עלות גידור מטח, קרן מנוטרלת מטח דמי ניהול, עלות גידור, עלות נטרול מטח, האם כדאי לגדר מטח, גידור דולר, נטרול דולר
ומה לגבי מסחר לטווח קצר?
כאשר מדובר על מסחר לטווח קצר ורוצים לנטרל את השפעת המט"ח, קרן סל מנוטרלת מט"ח יכולה להיות מאוד רלוונטית.
החסרונות שלה משתקפים בצורה מהותית ככל וטווח ההשקעה הוא ארוך יותר,
אך עם זאת כאשר טווח ההשקעה הוא קצר (לדוגמה ימים או שבועות בודדים) אז מדובר על הבדלים מינוריים.
לטעמי שווה לשלם את העלות הזאת תמורת נטרול מט"ח אם אנחנו אכן רוצים לנטרל את השפעתו בעסקה קצרת טווח.

מצורפת כאן מטה דוגמה לסיטואציה שבה אנו עלולים להפסיד מחשיפה למט"ח בעת מסחר לטווח הקצר.
בתמונה המצורפת שער הדולר/שקל ירד ב5% בזמן שמדד S&P 500 עלה ב10%.
במקרה כזה קרן סל S&P 500 חשופה למט"ח תעלה ב 4.5% בלבד במקום ב10%.

קרן חשופה למטח, ירידה בשער הדולר/שקל בזמן שמדד S&P 500 עולה, למה קרן סל מדד S&P 500 לא עולה כמו המדד, השפעת שער הדולר/שקל על קרן חשופה לדולר, קרן סל S&P 500 חשופה למט"ח.
איך קונים קרן מחקה מדד S&P 500 בהוראת קבע?
לצערנו כיום בחשבון מסחר עצמאי ברוב המקרים לא ניתן לבצע רכישה אוטומטית באמצעות הוראת קבע.
אך עם זאת בשנה האחרונה הברוקר אינטראקטיב ישראל החל לאפשר רכישה בהוראת קבע אוטומטית ובהחלט מדובר בבשורה משמחת עבורנו.

אז אם תרצו לקנות קרן מחקה מדד S&P 500 בהוראת קבע אתם יכולים לבצע זאת באמצעות השירות החדש של אינטראקטיב ישראל בקלות.

איך רכישת קרן סל S&P 500 בהוראת קבע עובדת?
1. תחילה אתם מגדירים את הוראת הקבע שתרצו (סכום הכסף, אחת לכמה זמן ההוראה תתבצע ואיזה קרן סל ברצונכם לקנות).
2. במועד שהגדרתם בהוראת הקבע הכסף יועבר מחשבון הבנק שלכם אל אינטראקטיב ישראל (לדוגמה אחת לחודש או אחת לשבוע).
3. לאחר שהכסף יופקד תתבצע המרה של השקלים שלכם לדולרים ללא עמלת המרה.
4. לבסוף אינטראקטיב ישראל ירכשו עבורכם את קרן הסל מחקה S&P 500 שהגדרתם בהוראת הקבע.

אז אם חיפשתם אוטומציה בהשקעות שלכם, יש לכם כאן אחלה פתרון לדעתי.
מעבר לכך ראוי לציין שדרך אינטראקטיב ישראל ניתן לרכוש שברי מניות,
בעקבות כך הוראת הקבע אפשרית גם בסכומי כסף יחסית נמוכים ואין צורך לרכוש קרן סל שלמה.


עדכון מאי 2025:
בימים האחרונים גם אקסלנס טרייד הוסיפו אפשרות להשקעה באמצעות הוראת קבע.

עדכון יולי 2025:
החל מה 13.07.2025 גם איביאי טרייד הוסיפו אפשרות להשקעה דרך הוראת קבע.

לימודי השקעות פסיביות בשוק ההון
אם תרצו ללמוד בצורה מסודרת ומקיפה על השקעות פסיביות בשוק ההון אז אתם מוזמנים לבחון את הקורס שאני מציע – קורס השקעות פסיביות.

תשואה היסטורית קרן מחקה מדד S&P 500
במידה והחלטתם להשקיע במדד S&P 500 אז ודאי חשוב שתכירו את ביצועי העבר שלו.

בבלוג שלנו מחכה לכם מדריך מקיף על התשואה ההיסטורית של מדד S&P 500.
תוכלו ללמוד בו על תשואות העבר של מדד S&P 500 לפי שנים, לפי עשורים וכמובן שגם על תשואה שנתית ממוצעת של מדד S&P 500.
מעבר לכך אני מציג במהלך המדריך עוד מגוון רחב של סטטיסטיקות מעניינות הקשורות לביצועי המדד.

משקל המניות במדד S&P 500 - אם השקעתם בקרן מחקה S&P 500 זאת החשיפה שלכם:
איך מחולק משקל המניות במדד S&P 500, מה קרן סל S&P 500 מחזיקה, קרן סל S&P 500 מומלצת מניות
סיכום
אני מקווה שהמדריך שלנו על איך בוחרים קרן S&P 500 מומלצת העניק לכם ערך.
אם אהבתם את התוכן שלנו אז אתם מוזמנים לעקוב אחרינו גם בערוץ הטלגרם לשוק ההון, בקבוצת הוואטסאפ השקטה או בקבוצת הפייסבוק שלנו.

אני מצרף לכם כאן מספר סקירות רלוונטיות שעשויות לעניין אתכם:

השוואת מדדים עולמיים
אפליקציית השקעות בבורסה
קרן מחקה נאסדק
טבלת אקסל הכנסות והוצאות
השקעה באגרות חוב
תשואה ממוצעת מדד S&P 500
קרנות סל זהב
מניות AI
חברות ביטחוניות
אתם יכולים למצוא עוד מגוון רחב של סקירות נוספות בסגנון גם בבלוג שוק ההון שלנו (:

*כל האמור בסקירה הינו דעתי האישית בלבד ואין לקחת כהמלצת מסחר ו/או ייעוץ ו/או שיווק השקעות מכל סוג שהוא.
`,
};

export const kidsInvestments = {
  title: 'השקעה לילדים – איך להשקיע בצורה פשוטה ויעילה לדור העתיד? (ילדיכם ישמחו שתקראו)',
  content: `
השקעה לילדים – איך להשקיע בצורה פשוטה ויעילה לדור העתיד? (ילדיכם ישמחו שתקראו)

הקדמה
כל הורה רוצה לתת לילד שלו כרית ביטחון כלכלית לתחילת חייו,
בין אם לטובת זה שהילד יוכל להשקיע את זמנו בלימודים ובין אם לטובת רכישת דירה והקמת בית בישראל או מי יודע אולי גם לצורך הקמת סטארט אפ.
פעולות השקעה קטנות שאנחנו בתור הורים נעשה עבור ילדינו היום יוכלו להשפיע בצורה מהותית על תחילת חייהם הפיננסיים בעוד עשור או שניים.

במדריך הקרוב אנחנו נלמד איך להשקיע בצורה יעילה לדור העתיד ונראה עד כמה זה חשוב.
אני מציע לכם להקדיש 5 דקות בצורה מלאה למדריך הקרוב,
תהיו בטוחים שילדיכם יודו לכם על כך בעתיד.

היתרונות האדירים של השקעה לילדים
1. ניצול מקסימלי של אפקט הריבית דריבית:
כאשר אנחנו משקיעים עבור ילדינו אנחנו עוזרים להם למקסם את אפקט הריבית דריבית.
תחשבו על זה רגע, עצם זה שהתחלנו להשקיע עבור הילד שלנו החל מגיל 0 זה מעניק לו טווח השקעה נהדר של 21 שנה עד לרגע שחרורו מהצבא בעזרת ה'.
במידה והוא ימשיך להשקיע את אותו כסף עד גיל 30 אנחנו כבר מדברים על אפקט ריבית דריבית שנצבר למשך 30 שנה.
מעבר לכך בזכות חינוך פיננסי מצוין שתעניקו לו (לדוגמה דרך קורס ההשקעות שלנו) יתכן שהוא ימשיך להשקיע לטווח ארוך יותר,
כך הוא יוכל לדחות את אירוע המס לעשורים קדימה וליהנות מתשואות יוצאות דופן בזכות אפקט הריבית דריבית.


2. למידה פרקטית לגבי התנהלות כלכלית נכונה והשקעות:
כאשר אנחנו פותחים חשבון השקעות לילדים שלנו אז בשלב מסוים נוכל להעניק להם את פרטי הגישה אליו ושגם הם יעקבו אחריו ואפילו יפקידו אליו גם את החסכונות הפרטיים שלהם אם ירצו בכך.
אם תשכילו לתת לילדיכם את הכלים להשקיע בשוק ההון כבר בגיל צעיר (נניח 12-15 או איזה גיל שתראו לנכון) אז אין ספק שאתם תשפרו את חייהם הפיננסיים בעשורים הבאים,
למעשה אתם תוכלו להעניק לילדיכם גם דגים וגם חכות.
אני בעצמי ניהלתי חשבון מסחר עצמאי כבר בגיל 12 (ש… אל תגלו).
אז תאמינו לי שגם ילדיכם יוכלו להפיק מכך גם ערך רב ולצבור ניסיון אדיר כבר בגיל צעיר,
בדיוק כמו שאני הפקתי והיום אני כאן בכדי להעביר את זה הלאה (:


3. כרית ביטחון לתחילת החיים הבוגרים של ילדיכם:
הלכתי קצת רחוק מדי עם היתרונות הקודמים מכיוון שעבורי הם היו Game Changer ואני כנראה אודה ליתרונות האלה למשך כל חיי,
אך בסופו של דבר מטרת החיסכון שלכם היא לכל הפחות להעניק לילדיכם כרית ביטחון לתחילת חייהם.
ילד שמתחיל את חייו הבוגרים עם סכום כסף מהותי זה יתרון אדיר,
בדרך זו הוא יוכל להשקיע את זמנו בלימודים (או בכל דרך שבה הוא יבחר) על הצד הטוב ביותר.

הפקדה מינימלית
5 דרכים מובילות עבור ביצוע השקעה לילדים
1. השקעה לילדים דרך חשבון מסחר אפוטרופוס:
חשבון מסחר עצמאי אפוטרופוס הוא חשבון השקעות עצמאי שיכול להיות רלוונטי כאשר רוצים להשקיע עבור ילדים מתחת לגיל 18.
האפוטרופוס (הורי הילד במרבית המקרים) הם היחידים שיכולים לבצע פעולות באותו תיק השקעות עצמאי עד הגיעו של הילד לגיל 18,
כאשר הילד מגיע לגיל 18 יש להעביר את החשבון על שמו בצורה מלאה ומעתה ואילך הוא יוכל לבצע פעולות בחשבון.

היתרון המהותי של חשבון אפוטרופוס על שם הילד נובע מכך שההשקעה מתחילת הדרך היא על שמו של הילד בלבד ומפוצלת בצורה מלאה מההורים,
זה יכול להיות פתרון יעיל עבור הורים שהנושא חשוב עבורם.
אך עם זאת החיסרון העיקרי בחשבון מסוג זה נובע מכך שפתיחת החשבון היא יחסית מסורבלת ודורשת הגעה למשרדי החברה או לחילופין להחתים עו"ד ולשלוח את מסמך המקור בדואר,
נפרט על כך יותר לעומק בהמשך המדריך בהשוואת חשבונות מסחר עצמאי אפוטרופוס.


2. השקעה לילדים באמצעות חשבון מסחר עצמאי מפוצל על שם ההורה:
אפשרות נוספות לפתיחת חשבון מסחר עצמאי עבור הילדים היא פשוט לפתוח חשבון מפוצל על השם שלנו.
ניתן להגיד שהחשבון הזה הוא למעשה לגמרי שלנו וכך הוא נשאר עד שנחליט אחרת,
אך בזכות הפיצול לחשבון נפרד אנחנו יכולים לסמן לעצמנו בצורה מסודרת שאת ניירות הערך מהחשבון הספציפי הזה אנחנו מייעדים לילד בהגיעו לגיל 18 או מתי שנראה לנכון.

מהצד של הילד מדובר באופציה פחות טובה,
זה נובע בעיקר מכיוון שלעתים ההורים נאלצים במהלך חייהם להשתמש באותו סכום כסף עבור מטרות אחרות (חשובות ככל שיהיו).
אך עבור ההורה זה מקנה בעלות מלאה על הכסף עד שהוא יחליט אחרת,
בזכות זה שהחשבון מפוצל ניתן גם להימנע מבלבול בין כספים של כמה ילדים או בין הכספים של ההורה עצמו.
בנוסף ההורה יכול לפתוח את חשבון המסחר הזה בצורה עצמאית דיגיטלית ומהירה, זאת בניגוד לחשבון אפוטרופוס שמסורבל יותר.

בחלק מבתי ההשקעות ניתן לפתוח מספר חשבונות על השם שלנו וכך לבצע את הפיצול בין החשבונות בקלות,
ככל שאין דמי טיפול חודשיים אז זה יכול להיות פתרון מצוין לנושא.
לחלופין ניתן לשקול לפתוח חשבונות נפרדים על שמנו בכמה גופים שונים (לדוגמה חשבון עבורנו בIBI טרייד, חשבון על שמנו אך שנקצה עבור הילד הבכור במיטב טרייד, חשבון על שמנו שנקצה לילד נוסף באקסלנס טרייד וחשבון על שמנו שנקצה לילד נוסף בפסגות טרייד).


3. תיק השקעות עצמאי על שם ההורה והילד רשום בתור נהנה:
ניתן לפתוח חשבון מסחר עצמאי על שם ההורה ולהוסיף את הילד בתור נהנה בחשבון.
בדרך זו יהיה ניתן להעביר בצורה פשוטה יותר את ניירות הערך לרשות הילד בעתיד,
מעבר לכך ניתן לפתוח את החשבון בצורה דיגיטלית ופחות מסורבלת ביחס לחשבון אפוטרופוס.


4. קופת גמל להשקעה:
אפשר להשקיע עבור הילדים גם בדרכים מנוהלות כדוגמת קופת גמל להשקעה.
אומנם דמי הניהול בקופת הגמל להשקעה הם יחסית גבוהים (בהשוואה לחשבון מסחר עצמאי) ובעת השקעה לטווח הארוך מדובר בהבדל שעשוי להסתכם גם באלפי שקלים,
אך עם זאת זה עדיין יכול להיות פתרון רלוונטי עבור חלק מההורים וכמובן שזה עדיף על פני לוותר מראש על השקעה לטובת הילד.

ניתן להגדיר הוראת קבע אוטומטית לקופת הגמל להשקעה והיא תושקע בהתאם למסלול ההשקעה שהורי הילד יבחרו.
את קופת הגמל להשקעה ניתן לרשום מראש על שם הילד ובהגיעו לגיל 18 הוא יוכל למשוך אותה ולהשתמש בה כרצונו.


5. הגדלת חיסכון לכל ילד:
תכנית חיסכון לכל ילד היא תכנית חיסכון שהמדינה מעניקה לכל ילד שהוריו זכאים לקצבת ילדים בישראל.
הביטוח הלאומי מפקיד 57 ש"ח בחודש לכל ילד מגיל 0 ועד גיל 18.

בתור הורי הילד אנחנו יכולים להחליט ש 57 שקלים נוספים יקוזזו מהקצבה שאנו מקבלים והם יועברו ישירות לתכנית החיסכון לכל ילד כך שמדי חודש עד גיל 18 יופקדו עבורו 114 שקלים.

הגדלת ההפקדה בחיסכון לכל ילד שווה סכום של 12,312 ש"ח מגיל 0 ועד גיל 18,
מעבר לכך אם בתור הורי הילד נבחר במסלול השקעה בעל רמת תנודתיות גבוהה אז הסכום הזה יכול להכפיל את עצמו ואף יותר באותם 18 שנות השקעה.
מיד נרחיב על כך.

במה כדאי להשקיע לילדים?
ככל שמדובר בטווח השקעה ארוך של עשורים קדימה יש משפט שאומר "הסיכון הגדול ביותר זה לא לקחת סיכון".
באופן כללי כולנו דואגים לילדים שלנו ורוצים שיהיה להם את הטוב ביותר ושלא חס וחלילה יפסידו בגלל מהלך כושל שלנו.
אבל כאשר מדובר בשוק ההון צריך להבין שאי לקיחת סיכונים (בצורה מושכלת כמובן) עלולה לעלות ביוקר בטווח הארוך.

הדוגמה הפשוטה לכך היא "תכנית חיסכון לכל ילד",
ילד שהוריו יבחרו עבורו במסלול "הבטוח ביותר" ואף יכפילו את ההפקדה יגלה שבגיל 21 ממתינים לו כ 30 אלף ש"ח בלבד.
לעומת זאת ילד שהוריו יבחרו עבורו במסלול "המסוכן ביותר" ויכפילו את ההפקדה יכול להיות בתרחיש סביר עם סכום של כ70 אלף ש"ח בגיל 21 (אפילו פרסומי הביטוח הלאומי מהשנים האחרונות מדברים על כך ונוקבים בסכום הזה).

בזכות זה שטווח ההשקעה של ילדינו הוא רחוק (10 שנים ומעלה) אז אני סובר שיש להשקיע ברמת סיכון גבוהה ולבחור במסלולים אשר מחקים מדדי מניות רחבים (כדוגמת מסלול מחקה מדד S&P 500 או מחקה מדדים עולמיים) או לחלופין במסלול מנייתי,
כך אני גם נוהג עבור בני מאז שהוא נולד.

הערה חשובה:
אם ילדיכם כבר בני 15 לצורך הדוגמה ואתם מתכננים שהם ימשכו את הכסף שלהם בגיל 18-21 אז יש שיקולים אחרים שצריך לקחת בחשבון.
השקעה לטווח של 3-6 שנים כבר לא נחשבת טווח מספיק ארוך אלא טווח בינוני.

יש לי רק סכום יחסית קטן להפקיד לכל ילד באופן חודשי, האם זה לא בזבוז זמן?
בזכות אפקט הריבית דריבית וההפקדות העקביות גם סכום כסף קטן יכול להצטבר לסכום כסף משמעותי שיעניק לילדיכם אחלה נקודת פתיחה פיננסית לחייהם הבוגרים.

בואו נציג את זה בכמה דוגמאות:

1. החלטנו להפקיד 10,000 ש"ח באופן חד פעמי והגדרנו הוראת קבע חודשית על סך 50 ש"ח למשך 20 שנה.
באמצעות שימוש במחשבון ריבית דריבית והנחת תשואה של 10% נגיע לסכום של 103,187 ש"ח.

השקעה לילדים - סכום ראשוני 10,000 ש"ח, הפקדה חודשית 50 ש"ח. חישוב השקעות לילדים באמצעות מחשבון ריבית דריבית. חשבון מסחר עצמאי אפוטרופוס עבור השקעה לילדים.
2. נניח שהחלטנו לא להפקיד שום כסף בהתחלה אלא רק לבצע הוראת קבע חודשית על סך 100 ש"ח למשך 20 שנה.
באמצעות שימוש במחשבון ריבית דריבית והנחת תשואה של 10% נגיע לסכום של 71,825 ש"ח.

אין ספק שעם הסכומים הללו ילדיכם לא יקנו דירה,
אך אם נוסיף אליהם גם את הכספים מתכנית חיסכון לכל ילד כבר נגיע לאיזה ה 150,000-170,000 ש"ח שימתינו לילדיכם כבר בגיל 20.
במקרה כזה הם לפחות יוכלו ללמוד בראש שקט לאחר הצבא.

השקעה לילדים - סכום ראשוני 0 ש"ח, הפקדה חודשית 100 ש"ח. חישוב השקעות לילדים באמצעות מחשבון ריבית דריבית
מה יקרה כאשר סכום ההשקעה כבר יגדל בצורה משמעותית יותר וגם משך ההשקעה?
נניח שהחלטנו לא לבצע הפקדה ראשונית אלא רק לבצע הוראת קבע חודשית על סך 300 ש"ח למשך 25 שנה.
באמצעות שימוש במחשבון ריבית דריבית והנחת תשואה של 10% נגיע לסכום של 369,997 ש"ח.

השקעה לילדים - סכום ראשוני 0 ש"ח, הפקדה חודשית 300 ש"ח. חישוב השקעות לילדים באמצעות מחשבון ריבית דריבית
אתם חושבים שההנחות שלי בחישובים מופרזות לטובה או לרעה?
אתם מוזמנים להציב בעצמכם את הנתונים בהתאם למה שאתם רואים לנכון,
תוכלו להציב אותם ישירות במחשבון ריבית דריבית שממתין לכם בבלוג ולקבל תוצאה מדויקת יותר עבורכם, אני אפילו ממליץ כך.

השוואת בתי השקעות לחשבון מסחר עצמאי אפוטרופוס (חשבון מסחר עצמאי לילדים)
1. חשבון מסחר אפוטרופוס IBI טרייד:
בית ההשקעות IBI טרייד מאפשרים פתיחת חשבון אפוטרופוס,
מיד נציג את עיקרי הדברים שצריך לדעת לפני שפותחים אחד כזה.

איך פותחים חשבון אפוטרופוס ב IBI טרייד?
האפשרות הראשונה היא פתיחת חשבון אפוטרופוס עבור ילד מתחת גיל 18.
בכדי לפתוח חשבון כזה 2 ההורים והילד צריכים להגיע למשרדי החברה ולחתום על מסמכים מתאימים,
לחלופין ניתן לחתום על כל ההליך מול עו"ד ולשלוח את מסמך המקור למשרדי החברה.

במידה ותעדיפו לוותר על עו"ד או הגעה למשרדי החברה אז תוכלו לשקול לפתוח חשבון מסחר על שמכם ולהוסיף את הילד בתור נהנה בחשבון,
במקרה כזה אפשר לפתוח את החשבון בצורה דיגיטלית.

מה הם התנאים של חשבון אפוטרופוס בבית ההשקעות איביאי טרייד דרך ההטבה שלנו?
התנאים של חשבון אפוטרופוס הם זהים לתנאים שיש בהטבה דרכנו.

2. חשבון מסחר אפוטרופוס מיטב טרייד:
אפשר לפתוח חשבון מסחר עצמאי אפוטרופוס גם במיטב טרייד.

איך פותחים חשבון אפוטרופוס במיטב טרייד?
אחד ההורים נדרש להגיע פיזית למשרדי חברת מיטב טרייד בכדי לפתוח חשבון אפוטרופוס עבור הילד,
לחלופין ניתן גם לבצע הליך זיהוי מול עו"ד ולשלוח את המסמכים למשרד עם שליח או בדואר.

מה הם התנאים של חשבון אפוטרופוס בבית ההשקעות מיטב טרייד?
כאשר מדובר בחשבון אפוטרופוס דרך מיטב טרייד אז התנאים פחות אטרקטיביים לעומת חשבון מסחר עצמאי רגיל.
לצורך הדוגמה דמי הטיפול הם 19.65 ש"ח לחודש, עמלת הקניה/מכירה בבורסה הישראלית היא 0.09% משווי העסקה (עם מינימום של 4.65 ש"ח) ועמלת המסחר בבורסה האמריקאית היא 1 סנט למניה עם 8$ מינימום לפעולה.
מעבר לכך לא מקבלים הטבות הצטרפות כפי שניתן לקבל בחשבון מסחר רגיל.
אם תרצו לפתוח חשבון מסחר רגיל עם הטבות הצטרפות תוכלו לקבל פרטים בלחיצה כאן.

האם עדיף להשקיע לילדים דרך חשבון מסחר עצמאי או באמצעות קופת גמל להשקעה?
יש יתרונות וחסרונות לכל אחת מהאפשרויות,
הכל תלוי בצרכים שלכם בעת ביצוע השקעה לילדים ואין תשובה שמתאימה לכולם.

בהיבט הכלכלי גרידא חשבון מסחר עצמאי אמור להיות משמעותית יעיל יותר,
בעיקר כאשר מדובר על השקעה לילדים.

היתרון של חשבון מסחר עצמאי נובע בין היתר בעקבות זה שנוכל לחסוך באמצעותו אפילו עשרות אלפי שקלים בדמי ניהול כאשר מדובר בהשקעה לטווח הארוך.

זכרו שככל ומדובר בהשקעה עבור הילדים אז מן ההיגיון שהסכום שתשקיעו עבורם לא ימתין עד לפנסיה שלהם אלא שהם ימשכו אותו לפני כן (נניח בגיל 21-30).
בעקבות כך הטבת המיסוי הקיימת בקופת הגמל להשקעה כלל לא רלוונטית במקרה הזה ולכן בהסתכלות כלכלית נטו התשובה פשוטה.

מצד שני קופת גמל להשקעה נגישה יותר לאנשים שאינם מעוניינים ללמוד כיצד לנהל תיק השקעות פסיבי בצורה עצמאית.
בקופת הגמל להשקעה הכסף מושקע באופן אוטומטי במסלול שבחרנו באמצעות הוראת הקבע שהגדרנו,
זה יתרון משמעותי לפלח גדול מהאוכלוסיה שכלל לא מעוניין לנהל את כספו עצמאית ומוכן לשלם על כך.

אציין שגם בחשבון מסחר עצמאי ניתן להגדיר הוראת קבע כך שהכסף יעבור מחשבון הבנק ישירות אליו,
אך במרבית המקרים עדיין יהיה נדרש להתחבר לחשבון אחת לחודש (במידה והוראת הקבע היא חודשית) ולבצע את הרכישה.
הליך הרכישה לוקח בדיוק דקה וזה בהחלט שווה את ההשקעה,
אבל צריך לזכור להתחבר ולבצע את הרכישה עבור כל הפקדה שמבצעים.

* כיום בשנת 2025 אינטראקטיב ישראל כבר מאפשרים הוראת קבע וגם רכישה אוטומטית ובדרך זו מעניקים פתרון מלא לנושא, כך גם פסגות טרייד.
* אקסלנס טרייד צפויים להציע פתרון מלא ויעיל לנושא במהלך אפריל 2025.

איך מבצעים השקעות לילדים? מדריך שלב אחר שלב
1. מחליטים כמה כסף אנחנו יכולים להשקיע עבורם מדי חודש:
ראשית כל יש להחליט כמה כסף אנחנו מוכנים להפקיד עבורם מדי חודש או אפילו באופן חד פעמי.
בהתאם לסכום הכסף נוכל להבין איזה מכשיר השקעה יותר רלוונטי עבורם.


2. בוחנים דרך איזה מכשיר השקעה יהיה נכון להשקיע עבורם:
ככל שמדובר על הפקדה חודשית של 50 שקלים בלבד אז נוכל פשוט לבחור להכפיל את החיסכון לכל ילד שלהם ל 114 ש"ח (במקום 57 ש"ח) ובזה לסיים את הסיפור.
במידה ואנחנו מעוניינים להשקיע עבורם מדי חודש סכום משמעותי יותר אז כבר נוכל לשקול לפתוח עבורם חשבון מסחר עצמאי או קופת גמל להשקעה.


3. פותחים חשבון השקעות עבור הילדים במכשיר ההשקעה שבחרנו:
כעת הגיע הזמן לפתוח עבורם את חשבון ההשקעות.
ככל שמדובר על חשבון מסחר עצמאי אפוטרופוס אז בשלב זה נבצע הרשמה לפתיחת חשבון מסחר עצמאי עבורם ב IBI טרייד או מיטב טרייד.
במידה ונרצה לפתוח עבורם חשבון מפוצל על שמנו אז נוכל לעשות זאת גם דרך פתיחת חשבון מסחר עצמאי בפסגות טרייד.

לחלופין אם החלטתם לפתוח עבורם קופת גמל להשקעה אז זה הזמן להתקשר אל הסוכן שלכם ולנסות לקבל תנאים טובים עד כמה שניתן עבור החיסכון של ילדיכם.
קופת גמל להשקעה היא ככל הנראה לא הדרך היעילה ביותר להשקיע לאורך זמן (בעקבות דמי הניהול הגבוהים),
אבל היא בהחלט יכולה להיות רלוונטית בחלק מהמקרים.
במדריך קופת גמל להשקעה בבלוג שלנו תוכלו להשאיר פרטים בכדי לקבל הצעה מסוכן שעובד עם מגוון הגופים ומעניק שירות מצוין (יחד עם תנאים אטרקטיביים).


4. בוחרים באיזה אפיק להשקיע עבורם:
אם פתחתם עבור ילדיכם חשבון מסחר עצמאי אז זה הזמן לבנות עבורם את תיק ההשקעות.
במידה ותרצו תיק שיהיה דומה ל "מסלול עוקב S&P 500" אז כל שאתם צריכים לעשות זה לרכוש קרן סל מחקה מדד S&P 500.
במידה והחלטתם לפתוח עבורם קופת גמל להשקעה אז זה הזמן לבחור במסלול ההשקעה שתרצו מבין האפשרויות השונות.


5. מגדירים הוראת קבע להשקעה:
במידה ונרצה להפקיד בצורה קבועה מדי חודש (לא חובה) אז זה בדיוק הזמן להגדיר זאת.
תוכלו להגדיר דרך הבנק שלכם הוראת קבע אוטומטית לחשבון המסחר העצמאי ושם לבצע את הרכישה של קרן הסל אחת לתקופה.

אם פתחתם קופת גמל להשקעה אז תעדכנו את הסוכן שאתם רוצים גם להעביר לשם הפקדה חודשית והוא ידריך אתכם כיצד לפתוח הרשאה להוראת קבע עבור הנושא.

זכרו שבכל אחד מהמקרים אתם יכולים גם להחליט פשוט לצבור כסף אצלכם בחשבון ומעת לעת לבצע הפקדה חד פעמית ככל שתרצו.

על שם מי עדיף שחשבון ההשקעות לילד יהיה רשום? על שם הילד או על שם ההורים?
האמת שזה כבר משהו שנתון לשיקולכם הבלעדי וכל משפחה דוגלת בגישה אחרת.

היתרונות שחשבון ההשקעות יהיה על שמכם הם ברורים,
הכסף למעשה שלכם בכל שלב ואתם לא מגבילים את עצמכם מבחינה חוקית כלשהי.
כשהילד יגדל אתם פשוט תוכלו לתת לו סכום כסף מאותו חשבון או לנייד את ניירות הערך שהקצתם לו אל עבר חשבון המסחר העצמאי שלו.

יחד עם זאת שימו לב שעבור הילד טמון כאן סיכון לא קטן.
בסוף אם חלילה יתרחשו גירושין אז כל אחד עלול לנכס לעצמו את אותו סכום כסף,
מעבר לכך חלק מהמשפחות מתפתות להשתמש בכספים הללו במעלה הדרך למגוון צרכים ובמקרים כאלה הילד עלול לאבד את הכסף שנחסך עבורו.

מנגד היתרונות שחשבון ההשקעות יהיה על שם הילד טמונים בעיקר בזה שברגע ההפקדה הכסף הוא למעשה של הילד שהחשבון על שמו בלבד,
אתם כבר לא תוכלו למשוך את הכסף משם בקלות.

בנוסף עצם הפיצול הוא יתרון מהותי,
בדרך זו הכספים לא יכולים להתערבב בחשבון ההשקעות שעל שמכם.
בילד אחד עוד ניתן להשתלט על הנושא והיתרון נשמע מינורי,
אבל עבור משפחות עם שלושה ילדים ויותר בגילאים שונים הנושא של ערבוב הכסף תחת חשבון מסחר אחד עלול ליצור חוסר סדר.

סיכום
אני מקווה שהמדריך שלנו על השקעה לילדים העניק לכם ערך.
אם אהבתם את התוכן שלנו אתם מוזמנים לעקוב אחרינו גם בערוץ הטלגרם לשוק ההון, בקבוצת הוואטסאפ השקטה או בקבוצת הפייסבוק שלנו.

אני מצרף לכם כאן מספר סקירות רלוונטיות שעשויות לעניין אתכם:

השקעות למתחילים
קורס השקעה פסיבית בשוק ההון
השקעה בזהב
עמלות IBI
השקעה בביטקוין
איך לחסוך כסף
ניוד ניירות ערך
אקסל הוצאות והכנסות להורדה
אתם יכולים למצוא עוד מגוון רחב של סקירות נוספות בסגנון גם בבלוג שוק ההון שלנו (:

*כל האמור בסקירה הינו דעתי האישית בלבד ואין לקחת כהמלצת מסחר ו/או ייעוץ ו/או שיווק השקעות מכל סוג שהוא.
`,
};

export const telAviv125Index = {
  title: 'מדד תל אביב 125, מה זה מדד ת"א 125 והאם משתלם להשקיע בו?',
  content: `
מדד תל אביב 125, מה זה מדד ת"א 125 והאם משתלם להשקיע בו?

הקדמה
כאשר מבצעים השקעות בשוק ההון חשוב לדעת במה משקיעים.
אם יש מדינה מסוימת שאנו מכירים את הכלכלה שלה וההשפעות עליה בצורה טובה גם בלי להעמיק ולחקור יותר מדי זוהי כנראה תהיה כלכלת ישראל,
בסופו של דבר אנו אלה שחיים אותה מדי יום ואם מתרחש שינוי כלשהו סביר להניח שנרגיש זאת בעבודה או בעסקים שלו במהרה.

מעבר לכך בתור ישראלים אנו מכירים את החברות הפועלות בישראל באופן אישי,
אנו צורכים את השירותים של חלקם מדי יום.

בסקירה הנוכחית אנו נעסוק במדד תל אביב 125 הישראלי בהרחבה.
מדד ת"א 125 מעניק למשקיעים בו פיזור על חברות מובילות בבורסה הישראלית,
המדד מכיל 125 מניות ממגוון רחב של סקטורים.

משקיעים שמעוניינים לקבל חשיפה לכלכלה הישראלית באמצעות רכישת קרן סל אחת שמרכזת את החברות המובילות בישראל עשויים להתעניין במדד ת"א 125.

מה זה מדד תל אביב 125?
מדד ת"א 125 הוא מדד מוביל בבורסה הישראלית, בעבר עד לשנת 2017 הוא נקרא מדד ת"א 100.
המדד כולל את 125 המניות של החברות בעלות שווי השוק הגבוה ביותר בבורסה הישראלית (שעומדות בפרמטרים נוספים כגון שיעור החזקות בידי הציבור ועוד).
המניות שמרכיבות את המדד נמצאות במדדי המניות ת"א 35 ות"א 90.


קצת היסטוריה על מדד המניות הישראלי ת"א 125
מדד תל אביב 125 התפרסם לראשונה בתחילת שנת 1992 והתחיל את דרכו בשער של 100 נקודות.
בין השנים 1992-2024 התשואה השנתית הממוצעת של מדד תל אביב 125 היא 9.83% לשנה.
שיא כל הזמנים של מדד ת"א 125 נקבע בתאריך 17.06.2025 והוא עומד על 2,824.53 נקודות.

מדד ת"א 125 הוא מדד פופולרי מאוד בקרב הסוחרים והמשקיעים בשוק ההון הישראלי,
המדד מעניק פיזור על פני מגוון רחב של סקטורים וחברות אשר מייצגות את הכלכלה הישראלית בצורה טובה.

איך נקבע משקל המניות במדד ת"א 125?
משקל המניות במדד תל אביב 125 נקבע על פי שווי שוק של החברות הנסחרות בו.
אם שווי השוק של חברה מסוימת גבוה יותר משווי השוק של חברה אחרת במדד אז גם משקלה של אותה חברה במדד יהיה גבוה יותר בהתאם.

איפה קונים את מדד ת"א 125?
קיים היצע רחב של קרנות סל מחקות מדד תל אביב 125.
אתם יכולים לרכוש בקלות את קרנות הסל הללו דרך חשבון הבנק שלכם (פחות מומלץ בשל העלויות הגבוהות) או באמצעות בית השקעות ישראלי כגון מיטב טרייד, אקסלנס טרייד ו IBI Trade.

חשוב לשים דגש על עניין עמלות המסחר שגובים הגופים השונים,
מומלץ לבחון את הנושא הזה לעומק לפני שאתם שוקלים לבצע פעולת מסחר כלשהי בשוק ההון.

רשימת עשרת החברות הגדולות במדד ת"א 125 ומשקלם במדד (נכון ל 16.01.2025)
דיסקונט (5.37%), פועלים (5.31%), לאומי (5.24%), טבע (4.89%), אלביט מערכות (4.74%), מזרחי טפחות (4.57%), נובה (4.30%), נייס (3.97%), טאואר (3.71%), איי סי אל (2.67%).

חשיפת מדד תל אביב 125 לסקטורים השונים (נכון ל 16.01.2025)
טכנולוגיה (27.08%), בנקים (23.06%), נדל"ן ובניה (15.45%), אנרגיה וחיפושי נפט וגז (7.87%), מסחר ושרותים (7.68%), תעשיה (5.35%), ביטוח (5.11%), ביומד (5.07%), השקעה ואחזקות (2.29%), שרותים פיננסיים (1.04%).

מדד תל אביב 125 תשואה לפי שנים
מהי תשואת מדד ת"א 125 לפי שנים? 
מדד תל אביב 125 תשואה לפי שנים, תשואה שנתית מדד תא 125
2024: +28.61%
2023: +4.07%
2022: -11.82%.
2021: +31.15%.
2020: -3.01%.
2019: +21.27%.
2018: -2.29%.
2017: +6.39%.
2016: -2.49%.
2015: +2.03%.
2014: +6.73%.
2013: +15.12%.
2012: +7.44%.
2011: -20.22%.
2010: +14.93%.
2009: +88.80%.
2008: -51.14%.
2007: +25.27%.
2006: +11.99%.
2005: +29.41%.
2004: +19.00%.
2003: +60.74%.
2002: -25.59%.
2001: -8.68%.
2000: +0.41%.
1999: +62.47%.
1998: +3.07%.
1997: +37.87%.
1996: +1.17%.
1995: +20.18%.
1994: -29.92%.
1993: +26.39%.
למה כדאי לשקול השקעה במדד ת"א 125?
1. מדד תל אביב 125 מעניק חשיפה לכלכלה הישראלית:
משקיעים שמעוניינים להשקיע בכלכלה הישראלית יכולים לבצע זאת בקלות באמצעות רכישת קרן סל מחקה מדד תל אביב 125.


2. ניתן לקבל באמצעות מדד ת"א 125 פיזור נרחב על הכלכלה הישראלית:
המדד מכיל 125 מניות ממגוון רחב של סקטורים שמשקפים בצורה טובה את הכלכלה הישראלית.


3. סביר להניח שקיימת לנו היכרות מעמיקה עם הכלכלה הישראלית והחברות הנסחרות במדד:
בסופו של יום אנחנו חיים במדינת ישראל ומשתמשים במוצרים של החברות הנסחרות במדד מעת לעת,
זה מעניק לנו יתרון בהיבט של היכרות עם ההשקעה שאנו מבצעים.
משקיע מתחיל יכול להיכנס לעניינים בצורה נוחה וקלה יותר באמצעות השקעה בחברות ישראליות על פני חברות עולמיות.


מה הם החסרונות העיקריים של השקעה במדד תל אביב 125?
1. חשיפת יתר לכלכלה הישראלית:
בסופו של דבר הכלכלה הישראלית היא מאוד קטנה ביחס לכלכלה העולמית,
כאשר אנו בוחרים להשקיע במדד מניות ישראלי כגון מדד ת"א 125 אנחנו למעשה מבצעים חשיפת יתר לכלכלה הישראלית.

מכיוון שאנו חיים בארץ זה נשמע הגיוני וגם צעד פטריוטי לבצע חשיפת יתר לכלכלה הישראלית,
אך עם זאת ראוי לזכור שבהיבט הכלכלי נטו משקיעים פסיביים לטווח הארוך יעדיפו לקבל חשיפה לכלכלה העולמית על פני חשיפה לכלכלה יחידה (גם אם היא כלכלת ישראל).


2. אין לנו שליטה על החברות שנכללות במדד:
בתור משקיעים במדד אנחנו לא יכולים להחליט איזה מניות המדד יכלול,
כתוצאה מכך אם מסיבה כלשהי אנחנו לא מעוניינים להשקיע במספר חברות שנכללות במדד אז לצערנו אין לנו שליטה על כך.
אנו בכל מקרה נצטרך להיות מושקעים גם בחברות הללו בין אם נרצה ובין אם לא.


רשימת קרנות מדד ת"א 125
אי.בי.אי. מחקה (4A) ת"א 125
מספר קרן: 5112628.
דמי ניהול 0%, דמי נאמנות 0.025% ודמי ניהול משתנים 0.10%.
קרן מחקה מדד תל אביב 125.

תכלית TTF י(40) ת"א 125
מספר קרן: 5114657
דמי ניהול 0.10%, דמי נאמנות 0.03% ודמי ניהול משתנים 0%.
קרן מחקה מדד ת"א 125.

קסם 4A) KTF) ת"א 125
מספר קרן: 5113345.
דמי ניהול 0.10%, דמי נאמנות 0.025% ודמי ניהול משתנים 0.10%.
קרן מחקה מדד ת"א 125.

רשימת קרנות כשרות מדד ת"א 125
נתחיל עם הערה חשובה בכל הקשור לקרנות כשרות על מדד תל אביב 125:
בעקבות נושא הכשרות, הקרן משקיעה בפועל בקרן אחרת שהיא גובה דמי ניהול.
לכן אם תרצו לדעת בצורה מדויקת יותר את דמי הניהול תצטרכו לראות מה הם נכסי הקרן,
בנכסי הקרן מפורט דרך איזה קרן היא משקיעה ומה הם דמי הניהול שאתם עשויים לשלם בעקיפין.

אי.בי.אי. סל (4A) כשרה ת"א 125
מספר קרן: 1155324.
דמי ניהול: 0%, דמי נאמנות 0% ודמי ניהול משתנים 0%.
קרן סל מדד תל אביב 125, קרן כשרה.
 

קסם 4A) ETF) כשרה ת"א 125
מספר קרן: 1155365.
דמי ניהול 0%, דמי נאמנות 0% ודמי ניהול משתנים 0%. 
קרן סל מדד ת"א 125, קרן כשרה.
 

תכלית סל (40) כשרה ת"א 125
מספר קרן: 1155373.
דמי ניהול 0%, דמי נאמנות 0.0001% (מינוריים ביותר) ודמי ניהול משתנים 0%.
קרן סל כשרה מדד תל אביב 125.

הראל סל (4A) כשרה ת"א 125
מספר קרן: 1155340.
דמי ניהול 0%, דמי נאמנות 0.001% ודמי ניהול משתנים 0%.
קרן סל כשרה מדד ת"א 125.

MTF סל (4A) כשרה ת"א-125
מספר קרן: 1159714.
דמי ניהול 0%, דמי נאמנות 0.005% ודמי ניהול משתנים 0%.
קרן סל כשרה מדד תל אביב 125.

הערות:

הנתונים עדכניים ל 14.01.2025 ועשויים להשתנות מעת לעת.
מדובר ברשימה שאינה ממצה ויתכן שיהיו קרנות סל נוספות, השתדלתי להתמקד בקרנות הזולות ביותר מבחינת דמי ניהול נכון לרגע זה.
אין ברשימת הקרנות משום המלצה לביצוע פעולה כלשהי.

איך קונים את מדד תל אביב 125 בפועל צעד אחר צעד?
1. פותחים חשבון מסחר עצמאי בבורסה הישראלית:
כאשר רוצים לגשת ולקנות קרן סל אז צריך להחזיק חשבון מסחר,
ניתן לפתוח חשבון מסחר עצמאי דרך בתי ההשקעות הישראלים כגון מיטב טרייד, אקסלנס טרייד ו IBI Trade בקלות.

מי שירצה יוכל לרכוש את קרן הסל גם דרך הבנק שלו.
אך חשוב לשים לב לעלויות הגבוהות הכרוכות בכך,
במקרים מסוימים מדובר על הבדל של מאות ואפילו אלפי שקלים מדי שנה לעומת בתי ההשקעות הישראלים ולכן זה פחות מומלץ.


2. בוחרים אסטרטגיית השקעה:
כעת עלינו לבחור את אסטרטגיית ההשקעה שלנו.
משקיעים רבים יבחרו בהשקעה חד פעמית במתכונת של "שגר ושכח",
אך לעומת זאת משקיעים אחרים יכולים לבחור גם באסטרטגיית מיצועים במקרה שבו יתרחשו ירידות או באסטרטגיה הכוללת הפקדה חודשית קבועה.
לחלופין ניתן לבחור גם במגוון רחב של אסטרטגיות השקעה אחרות.


3. בוחרים קרן סל מחקה מדד ת"א 125 שברצוננו לרכוש:
שימו לב שיש מגוון רחב של קרנות סל אשר עוקבות אחר מדד ת"א 125,
עליכם לבחור את קרן הסל הרלוונטית ביותר עבור הצרכים שלכם.


4. קונים קרן סל מחקה מדד תל אביב 125 בפועל באמצעות מערכת המסחר:
לאחר פתיחת חשבון המסחר, בחירת אסטרטגיית ההשקעה ובחירת קרן הסל הספציפית שאנחנו מעוניינים לרכוש הגיע הזמן לבצע את הרכישה בפועל.

כעת כל שעלינו לעשות זה להתחבר למערכת המסחר שלנו,
אנו יכולים לבצע זאת דרך הדפדפן במחשב או אפילו דרך האפליקציה של בית ההשקעות.
לאחר התחברות למערכת המסחר אנו נחפש את קרן הסל במערכת המסחר ונשלח פקודת קניה באמצעות הוראת מסחר לימיט או הוראת מסחר מרקט.

בנוסף לכך שימו לב שלבתי ההשקעות הישראלים יש חדרי מסחר שזמינים עבורכם טלפונית בדיוק עבור הנושא הזה,
אתם יכולים להתקשר אליהם והם יבצעו עבורכם את פעולת המסחר שתרצו.


האם אפשר לסחור לטווח קצר במדד ת"א 125?
כן כמובן,
לא חייבים להשקיע במדד ת"א 125 לטווח הארוך אלא ניתן גם לסחור בו לטווחים קצרים יותר.
אנחנו יכולים לבצע מסחר יומי או מסחר סווינג במדד בקלות,
ניתן לעשות זאת בבורסה הישראלית באמצעות מסחר על קרן סל מחקה מדד ת"א 125.

האם עדיף להשקיע במדד ת"א 125 או במניות ספציפיות?
אם יש לכם ידע בהשקעות ותרצו לבחור מניות או סקטורים ספציפיים שבהם אתם מאמינים אז זה לגמרי אפשרי.
אך עם זאת במידה ואין לכם ידע בהשקעות אז אין סיבה לחפש הרפתקאות,
מדד מניות מרכזי כגון תל אביב 125 מעניק פיזור רחב יותר על גבי הכלכלה הישראלית ויסייע לכם להפחית את הסיכון בהשקעה שביצעתם.

איזה מדדי מניות נוספים קיימים?
בבורסה הישראלית יש עוד מספר מדדי מניות פופולריים כגון מדד תל אביב 35 או ת"א 90,
שני המדדים הללו יחד מהווים את מדד ת"א 125.

אם נלך לכלכלה העולמית אז נוכל לראות שם עוד מגוון רחב של מדדי מניות מובילים,
להלן רשימה של מדדי מניות פופולריים מרחבי העולם:

מדד MSCI World
מדד ACWI
נאסד"ק 100
אס אנד פי 500
ראסל 2000
מדד דאו ג'ונס 30
ניקיי 225
מדד פוטסי 100
מדד CAC 40
דאקס
בלחיצה על כל אחד מהמדדים תוכלו לעבור אל סקירה מפורטת שהעלנו אודותיו.


מדד תל אביב 125, מדד תל אביב 35 או מדד תל אביב 90?
השוואת מדדי מניות תל אביב - תא 125, תא 35 ותא 90, השוואת מדדי מניות מובילים בבורסה הישראלית
כמה נתונים שכדאי לדעת לגבי מדדי המניות המובילים בבורסה הישראלית:
מדד תל אביב 125 כולל את כל החברות שנמצאות במדד ת"א 35 + ת"א 90.

משקל המניות במדד ת"א 125 נכון להיום נמצא בחפיפה של 74.57% עם מדד ת"א 35 ובחפיפה של 25.43% עם מדד ת"א 90.

המניות בעלות המשקל הגבוה ביותר במדד ת"א 125 הן דיסקונט, פועלים, מזרחי טפחות, לאומי, טבע ואלביט מערכות.

המניות בעלות המשקל הגבוה ביותר במדד ת"א 90 הן שיכון ובינוי, מגדל ביטוח, הבורסה לני"ע בת"א, אשטרום קבוצה, מטריקס ואאורה.

מאז שנת 2010 מדד ת"א 90 מנצח בענק בהיבט התשואה.
מדד ת"א 90 השיג תשואה של +297.39%, ת"א 125 +183.97% ומדד ת"א 35 עם תשואה של +160.13%.
השוואה מדד תל אביב 125 מול מדד תל אביב 90 - תשואה לפי שנים
השוואת מדד תל אביב 90 מול מדד תל אביב 125, השוואת תשואה לפי שנים מדד תא 125 מול תא 90
איך ניתן להפחית סיכון כאשר משקיעים במדד תל אביב 125?
1. לחתוך בעמלות המסחר:
עמלת מסחר עבור רכישת ומכירת קרן הסל זה דבר שאתם בוודאות תשלמו ולכן חיסכון בעמלות המסחר בהכרח ישפר את מצב ההשקעה שלכם.
בנוסף שימו לב שאתם לא משלמים דמי ניהול כלשהם על תיק ההשקעות שלכם (זוהי עמלה שנהוגה רק בבנקים השונים),
העמלה הזאת עלולה לכרסם בהשקעה שלכם ככל שתחזיקו אותה לפרק זמן ארוך יותר.

רוצים לחסוך בעמלות המסחר שלכם בצורה דרמטית?
אתם מוזמנים לבחון את ההצעות של בתי ההשקעות הישראלים המובילים:

הטבה למסחר דרך מיטב טרייד > >
הטבה למסחר דרך אקסלנס טרייד > >
איביאיי טרייד הטבה למסחר > >

2. להשקיע בקרן סל מחקה מדד תל אביב 125 עם דמי ניהול נמוכים ככל הניתן:
שימו לב שכל קרן סל מחקה מדד גובה דמי ניהול אחרים,
כל עוד הקרנות שאנו בוחנים עוקבות אחר אותו מדד ובאותה צורה אז אנו נעדיף את הקרן עם דמי הניהול הנמוכים ביותר כמובן.
חיסכון בדמי הניהול של קרן הסל יסייע לנו בהפחתת הסיכון שלנו בהשקעה.


3. לשקול השקעה באמצעות אסטרטגיית DCA:
אסטרטגיית DCA או בשמה המלא Dollar Cost Average יכולה לסייע לנו בהפחתת הסיכון בעת השקעה לטווח הארוך במדד תל אביב 125.


4. לשקול פיזור השקעות גם על מדדים מובילים מרחבי העולם:
שימו לב שקיימת חשיבות גבוהה לפיזור ההשקעות בצורה עולמית,
כאשר אנחנו חשופים לכלכלה אחת בלבד הסיכון שלנו בהכרח יהיה יותר גבוה לעומת חשיפה לכלכלה העולמית.

כתוצאה מכך אם תרצו להפחית סיכון אז אין סיבה לקבל חשיפת יתר לכלכלה מסוימת (גם אם היא הכלכלה הישראלית),
בכדי להפחית את הסיכון שלכם בתיק ההשקעות אתם יכולים לשקול פיזור גם על מדדים מובילים נוספים מרחבי העולם.

ביצועי מדד תל אביב 125 בהשוואה למדד S&P 500 בין התאריכים 1.1.2024-19.1.2025
מדד תל אביב 125 מול S&P 500
מתחילת שנת 2025 מדד תל אביב 125 עם תשואה של +6.94% תוך שבועיים וחצי בלבד (עד לרגע כתיבת שורות אלה בתאריך 19.1.2025).
מדד ת"א 125 סיים את שנת 2024 עם תשואה של +28.61% ובכך עקף את תשואת מדד S&P 500 באותה שנה (+25.02%) ואת תשואת מדד הנאסדק (+24.88%).
* תשואות המדדים ללא התחשבות בשערי מטבע.
בתאריך ה 6.10.2023 (רגע לפני פתיחת המלחמה) מדד ת"א 125 היה בשער 1,859 נקודות.
מי שעם פתיחת המלחמה לא מכר והחליט להחזיק עד היום (19.1.2025) השיג תשואה של 39% בשנה ושלושה חודשים,
התשואה המרשימה הזאת התקבלה למרות המלחמה שהתרחשה בכל פרק הזמן הזה.
מאז התחתית בשער 1,601 נקודות שנקבעה ב 26.10.2023 (כשלושה שבועות לאחר פרוץ המלחמה) המדד משלים עליה של 62%.
אם נסכם זאת אז מדד ת"א 125 בהחלט יצא מחוזק מהמלחמה הנוכחית.
בעזרת ה' שגם אנחנו כעם נצא מחוזקים – רק ביחד ננצח.

מדד תל אביב 125 או מדד S&P 500 - השוואת תשואה לפי שנים
השוואת תשואה לפי שנים מדד תל אביב 125 מול S&P 500, מדד אס אנד פי 500 או תא 125, השוואה מדד תל אביב מול מדד S&P500
סיכום
מדד ת"א 125 הוא מדד מניות מוביל המהווה נקודת ייחוס (בנצ'מרק) לתשואת שוק ההון הישראלי,
המדד כולל מניות ממגוון רחב של סקטורים בכלכלה הישראלית.

אני מקווה שהסקירה שלנו על מדד ת"א 125 היתה לימודית עבורכם.
אם אהבתם את התוכן שלנו אתם מוזמנים לעקוב אחרינו גם בערוץ הטלגרם לשוק ההון, בקבוצת הוואטסאפ השקטה או בקבוצת הפייסבוק שלנו.

אני מצרף לכם כאן מספר סקירות רלוונטיות שעשויות לעניין אתכם:

מסחר עצמאי בשוק ההון
איך קונים קרן מחקה
מחשבון ריבית דריבית
מדד S&P 500
קרנות איריות
השקעות פסיביות
איך קונים מניות
אתם יכולים למצוא סקירות נוספות בסגנון גם בבלוג שוק ההון שלנו (:

*כל האמור בסקירה הינו דעתי האישית בלבד ואין לקחת כהמלצת מסחר או ייעוץ השקעות מכל סוג שהוא.
`,
};

export const bitcoinInvestment = {
  title: 'השקעה בביטקוין בשנת 2025, איך להשקיע בביטקוין בקלות? השוואת דרכים נפוצות',
  content: `
השקעה בביטקוין בשנת 2025, איך להשקיע בביטקוין בקלות? השוואת דרכים נפוצות

הקדמה:
עד לא מזמן ביצוע השקעה בביטקוין לא היתה נגישה כל כך לרוב האנשים,
התחום עוד היה בתחילת דרכו ובהחלט היה הרבה מה לשפר בהיבט הנגישות שלו לציבור הרחב.

אך עם זאת כיום בשנת 2025 כבר ניתן להגיד בפה מלא שהשקעה בביטקוין הפכה להשקעה מאוד נגישה ופשוטה,
כל אדם יכול להיות חשוף למטבע בלחיצת כפתור מבלי לצאת מהבית.

במדריך הקרוב נציג לכם איך משקיעים בביטקוין ונלמד על מגוון דרכי ההשקעה המובילות והנוחות ביותר עבור אזרחי ישראל.


דרכים נפוצות לביצוע השקעה בביטקוין:
1. קניית קרן סל מחקה ביטקוין:
החידוש העיקרי בתחום הקריפטו בשנת 2024 הגיע כתוצאה מאישור קרן מחקה ביטקוין (ETF ביטקוין),
במהלך חודש ינואר 2024 התחילו להיסחר בבורסה האמריקאית קרנות סל ביטקוין שכל אדם יכול לרכוש בקלות ובפשטות, ממש כפי שהוא רוכש מניות.

אם תרצו לקנות קרן סל ביטקוין אתם יכולים לבצע זאת בקלות דרך חשבון מסחר עצמאי בבתי ההשקעות הישראלים,
יש לכם בלחיצה כאן מטה הטבות משתלמות לטובת פתיחת חשבון מסחר עצמאי דרכם:

הטבה מיטב טרייד > >
הטבה איביאיי טרייד > >
אקסלנס טרייד הטבה > >
פסגות טרייד הטבה > >
היתרונות של השקעה במטבע הביטקוין דרך קרן סל הם בין היתר זה שאין צורך ללמוד על אבטחת המטבעות ואין צורך לרכוש ארנק קר בכדי לאחסן את המטבעות בצורה בטוחה.
מעבר לכך ההשקעה בביטקוין בדרך הזאת היא רגולטיבית ומוסדרת,
דרך בתי ההשקעות הישראלים שציינו כאן מעלה אפילו מתבצע ניכוי מס במקור.
אם נוסיף לכל היתרונות הללו גם את עניין הפשטות והנוחות בעת רכישת קרן סל ביטקוין אז לגמרי מדובר כאן בדרך השקעה שהיא בבחינת Game Changer לעומת מה שהיה נהוג בתחום לפני שנת 2024.

השוואת דרכי השקעה בביטקוין, השקעה ישירה בביטקוין או דרך קרן סל, השקעה דרך קרן סל ביטקוין או השקעה ישירה, איך להשקיע בביטקוין
2. השקעה בביטקוין בצורה ישירה – רכישת ביטקוין בצורה פיזית:
דרך נוספת לרכישת ביטקוין היא באמצעות רכישה ישירה של המטבע,
באמצעות רכישה ישירה של המטבע "בצורה פיזית" אין דמי ניהול שנדרש לשלם באופן שנתי ואנחנו האחראים הבלעדיים על המטבעות שלנו.
מי שחושש מתרחישי קיצון בשוק ההון וההשקעה בביטקוין מהווה מבחינתו מפלט לזמני משבר טוטאליים אז זוהי בהחלט תהיה הדרך המועדפת עבורו.

אנחנו יכולים לקנות ביטקוין בצורה ישירה דרך מגוון רחב של גופים מובילים בתחום הקריפטו כגון:

אלטשולר שחם הוריזון
ביטוסי
ביטס אוף גולד
תשואה היסטורית ביטקוין:
תשואה היסטורית ביטקוין, תשואת ביטקוין לפי שנים, שער ביטקוין לפי שנים, שער היסטורי ביטקוין לפי שנים
איזה תשואה הניבה השקעה בביטקוין עד היום לפי שנים?
שנת 2010 – ביטקוין עלה ב 9,900%.
2011 – ביטקוין עלה ב 1,473%.
2012 – עלה ב 186%.
2013 – עלה ב 5,488%.
2014 – הביטקוין ירד ב 57%.
2015 – עלה ב 34%.
2016 – עלה ב 124%.
2017 – עלה ב 1,365%.
2018 – הביטקוין ירד ב 73%.
2019 – עלה ב 92%.
2020 – עלה ב 303%.
2021 – עלה ב 60%.
2022 – הביטקוין ירד ב 64%.
2023 – ביטקוין עלה ב 155%
2024 – ביטקוין עלה ב 121%.
גרף ביטקוין:
Track all markets on TradingView
האם מומלץ להשקיע בביטקוין?
זאת שאלת המיליון דולר וכמובן שאין תשובה נכונה לשאלה כזאת.
כל אדם נמצא בסיטואציה שונה מבחינה כלכלית וכל אחד מתנהל עם השקעותיו בצורה שונה בהיבט הפסיכולוגי.
מעבר לכך כמובן שכל רגע השער של הביטקוין הוא שונה ולכן מה שנכון למתי שהביטקוין היה 40,000$ לא בהכרח נכון למתי שהוא 50,000$.

נסכם זאת כך, אתם אלו שמכירים את המצב הפיננסי שלכם ואת ההתנהלות שלכם בהשקעות בצורה הטובה ביותר.
תחקרו את התחום לעומק ולאחר מכן תקבלו החלטה מושכלת האם כדאי עבורכם להשקיע בביטקוין או שמדובר בהשקעה שאינה מתאימה עבור הצרכים שלכם.

אני באופן אישי החלטתי להשקיע בביטקוין ואני מאוד מאמין בהשקעה הזאת לטווח הארוך,
אך יחד עם זאת אני מכיר את הסיכונים ולוקח בחשבון שההשקעה יכולה לרדת גם בעשרות אחוזים תוך פרק זמן קצר כפי שקרה לא פעם בעבר.


איך להשקיע בביטקוין צעד אחר צעד? מדריך השקעה בביטקוין:
1. פתיחת חשבון דרך הגוף שדרכו אתם מעוניינים לרכוש:
בשלב הראשון אנחנו צריכים לפתוח חשבון באחד מהגופים שמאפשרים השקעה בביטקוין.
אם תרצו לרכוש קרן סל מחקה ביטקוין תוכלו לבצע זאת לדוגמה דרך מיטב טרייד, איביאיי טרייד או אקסלנס טרייד.
לעומת זאת אם תרצו לרכוש ביטקוין בצורה ישירה תוכלו לבצע זאת דרך אלטשולר שחם הוריזון, ביטוסי או ביטס אוף גולד.


2. העברת כסף:
לאחר שפתחתם חשבון באותו גוף ספציפי שבחרתם,
כעת יהיה עליכם להפקיד לחשבון שפתחתם את הכסף שבאמצעותו אתם מעוניינים לקנות ביטקוין.


3. רכישת ביטקוין בפועל:
בשלב זה אתם ניגשים לקנות את הביטקוין עם הכסף שהפקדתם לחשבון שלכם.
אם מדובר על קרן סל ביטקוין אז אתם ניגשים למערכת המסחר, מחפשים את הסימול שלה ומבצעים רכישה באמצעות פקודת LMT או פקודת MKT.
אם אתם פחות בקיאים בתפעול מערכת המסחר אתם יכולים גם לחייג לחדר המסחר של אותו בית השקעות ושם נציג טלפוני יבצע עבורכם את הרכישה שתרצו.

מצורפת לכם רשימת קרנות סל ביטקוין שנסחרות בבורסה האמריקאית:

השוואת קרנות סל ביטקוין, השוואת תעודות סל ביטקוין, תעודות ביטקוין השוואה, קרנות ביטקוין השוואה, קרן סל מחקה ביטקוין, קרן סל עוקבת ביטקוין השוואה
לעומת זאת אם אתם החלטתם לקנות ביטקוין בצורה ישירה אז ההליך משתנה בין המקומות השונים,
אנחנו ממליצים בחום ליצור איתם קשר טלפוני ולשאול כיצד הדברים עובדים במדויק.
אם תרצו אתם יכולים להיעזר בסקירות שרשמנו לגביהם בלחיצה כאן:

אלטשולר שחם הוריזון
ביטוסי
ביטס אוף גולד
 

4. שמירת הביטקוין בארנק של המשמורן או בארנק פרטי:
אם ביצעתם רכישת קרן סל מחקה ביטקוין אז מיד אתם תוכלו לראות בחשבון המסחר שלכם שאתם מחזיקים באותה קרן סל וכאן נגמר הסיפור,
בעתיד כשתרצו תוכלו למכור אותה ובכך לממש את ההשקעה שלכם.

לעומת זאת אם החלטתם לרכוש ביטקוין בצורה פיזית אז כעת תצטרכו להחליט האם לשמור את המטבעות שלכם במשמורן (כפי שניתן לעשות בביטס אוף גולד או אלטשולר שחם הוריזון), בבורסה עצמה (כפי שניתן לעשות בביטוסי) או בארנק פרטי שלכם.

החזקת ביטקוין באמצעות משמורן:
באפשרות הזאת אתם מפקידים את המטבעות שלכם אצל משמורן שגובה דמי ניהול כלשהם עבור אותה שמירה.
למשמורן בחלק מהמקרים יש ביטוח על סכום מסוים והוא עשוי לפעול תחת פיקוח כלשהו ולכן זוהי אפשרות שנותנת מענה למגוון רחב של משקיעים ברחבי העולם,
אך עדיין חשוב לזכור שבתחום הקריפטו תמיד קיימת העדפה להסתמך על עצמכם בלבד בכל הקשור לאבטחת מטבעות.

החזקת מטבעות בבורסה:
אם תחליטו להשאיר את המטבעות שלכם בבורסה כדוגמת ביטוסי אז המטבעות שלכם לא בחזקתכם ואתם חשופים לסיכון שבו הבורסה תיפרץ או חלילה תיעלם.
ביטוסי נחשבת בתור בורסה אמינה שקיימת זמן רב, אך בתחום הקריפטו תמיד עדיף לסמוך על עצמכם בלבד.

שמירת מטבעות בארנק פרטי:
ארנק פרטי הוא למעשה ארנק קר או ארנק חם,
שלושת הגופים שהצגנו מאפשרים משיכת מטבעות לארנק הפרטי שלכם וזוהי למעשה השקעה ישירה בביטקוין "כמו בספר".
אך שימו לב שזה טומן בחובו אחריות גדולה וחשוב ללמוד את הנושא של העברה ואבטחת מטבעות הקריפטו לפני שאתם מבצעים העברה כלשהי.
איך מאחסנים ביטקוין?
1. ארנק קר:
האפשרות המומלצת ביותר לאחסון ביטקוין לטווח הארוך היא כמובן באמצעות ארנק קר.
בכדי לשמור מטבעות בארנק קר ראשית כל יש לבצע קניית ארנק קר ויש לכך עלות של כמה מאות שקלים,
רוב המשקיעים לטווח הארוך מעדיפים לשמור את המטבעות שלהם בארנק קר בגלל רמת האבטחה הגבוהה שהוא מעניק.


2. ארנק חם:
אפשרות נוספת לשמירת מטבעות קריפטו היא באמצעות ארנק חם.
ארנק חם הוא למעשה אפליקציה שניתן להוריד לפלאפון בחינם ולשמור על גביה את המטבעות,
הארנק החם בעל רמת אבטחה פחות טובה מארנק קר ולכן הוא משמש בעיקר משקיעים שמחזיקים סכומים נמוכים מאוד ולא חוששים לסכן אותם.

חשוב לזכור גם שארנק קר כמו טרזור או לדג'ר עולה כמה מאות שקלים,
לכן אם מדובר בהשקעה שבין כה וכה היא בסכום כסף נמוך אז לעתים אנשים מעדיפים לקחת את הסיכון של פריצה לארנק מאשר מראש לשלם מאות שקלים על ארנק קר.
ככל שמדובר על השקעה של 5,000 שקל ומעלה אז ודאי שעדיף לרכוש ארנק קר לטעמי,
אך עם זאת במידה ומדובר על מאות שקלים ארנק חם לגמרי עונה על הצורך כל עוד מבינים את הסיכון הטמון בכך.


3. משמורן:
פתרון יחסית חדשני בתחום הקריפטו הוא אחסון מטבעות אצל משמורן.
משמורן זהו גוף אשר שומר על המטבעות בתמורה לזה שאנחנו משלמים לו דמי ניהול כלשהם אחת לרבעון,
יש משמורנים שנמצאים תחת פיקוח כלשהו ואפילו מבוטחים על סכום כסף מסוים.
אם אנחנו לא מעוניינים להתעסק באחסון מטבעות קריפטו אז שמירה שלהם באמצעות משמורן לגיטימי ואמין יכולה להיות פיתרון נחמד,
אך יש לזכור שזה עולה כסף מדי רבעון ועדיין משאיר אותנו חשופים לסיכון שבו המשמורן יפרץ או יעלם יחד עם המטבעות שלנו.


השקעה בביטקוין בשנת 2025 – סיכום:
אני מקווה שהמדריך שלנו על השקעות בביטקוין ואיך להשקיע בביטקוין העניק לכם ערך.
אם אהבתם את התוכן שלנו אתם מוזמנים לעקוב אחרינו גם בערוץ הטלגרם לשוק ההון, בקבוצת הוואטסאפ השקטה או בקבוצת הפייסבוק שלנו.

אני מצרף לכם כאן מספר סקירות רלוונטיות שעשויות לעניין אתכם:

קניית קריפטו
מכירת ביטקוין
מחשבון קריפטו
איך למשוך כסף מבינאנס
אפליקציית השקעות
רכישת ארנק קר
ניתוח טכני למתחילים
שברי מניות
אירוע החציה בביטקוין
אתם יכולים למצוא סקירות נוספות בסגנון גם בבלוג שוק ההון שלנו (:

*כל האמור בסקירה הינו דעתי האישית בלבד ואין לקחת כהמלצת מסחר ו/או ייעוץ ו/או שיווק השקעות מכל סוג שהוא.
`,
};

export const bitcoinEtfIls = {
  title: 'קרנות ביטקוין ישראליות – השוואת קרנות מחקות ביטקוין שנסחרות בשקלים',
  content: `
קרנות ביטקוין ישראליות – השוואת קרנות מחקות ביטקוין שנסחרות בשקלים

הקדמה:
עם תחילת שנת 2024 קרנות סל ביטקוין החלו להיסחר בבורסה האמריקאית.
קרנות ETF ביטקוין אמריקאיות נחלו הצלחה אדירה ואימוץ משמעותי בקרב הציבור.
כעת עם תחילתה של שנת 2025 אנחנו יכולים לקבל חשיפה למטבע הביטקוין גם באמצעות קרנות סל ביטקוין ישראליות שנסחרות בשקלים בבורסה הישראלית.

במדריך הקרוב נלמד על קרנות ביטקוין ישראליות לעומק.
תחילה נבצע השוואה בין קרן סל ביטקוין ישראלית בשקלים לקרן סל ביטקוין אמריקאית.
לאחר מכן נציג רשימת קרנות ביטקוין ישראליות (כולל דמי ניהול) ואיך קונים קרן סל ביטקוין ישראלית בשקלים צעד אחר צעד.
לבסוף נעסוק בדילמה בין החזקת ביטקוין בצורה ישירה לבין השקעה באמצעות קרן מחקה ביטקוין ונענה על מגוון שאלות נפוצות.


מה זה קרנות ביטקוין ישראליות?
קרנות ביטקוין ישראליות אלו קרנות שנסחרות בבורסת תל אביב בשקלים ומנוהלות תחת גופי ההשקעות הישראלים כדוגמת מגדל, איביאי, מור, מיטב, קסם ואיילון.

עם תחילת שנת 2025 נכנסו למסחר בבורסת תל אביב 6 קרנות ביטקוין ישראליות.
המטרה של הקרנות הללו היא להעניק לציבור הרחב אפשרות לקבל חשיפה במגוון דרכים למטבע הביטקוין,
הבשורה הגדולה שלהן היא האפשרות להשקיע בביטקוין דרך קרן סל שנסחרת בבורסה הישראלית בשקלים.


דרך איפה אפשר לקנות קרן סל ביטקוין ישראלית?
ניתן לקנות קרן סל ביטקוין ישראלית דרך בתי ההשקעות הישראלים כדוגמת איביאי טרייד, מיטב טרייד או אקסלנס.

שימו לב:
גולשי האתר שלנו נהנים מהטבות משמעותיות בעת פתיחת חשבון מסחר עצמאי.
בלחיצה כאן מטה תוכלו לקבל פירוט לגבי ההטבות:

הטבה מיטב טרייד הטבה > >
הטבה אי בי אי טרייד > >
אקסלנס טרייד הטבה > >
השוואה קרן סל ביטקוין ישראלית מול קרן סל ביטקוין אמריקאית:
מטבע הרכישה:
אפשר להגיד שזוהי הבשורה העיקרית של קרנות מחקות ביטקוין ישראליות.
אנחנו יכולים לרכוש קרנות מחקות ביטקוין ישראליות בשקלים ללא צורך בהמרת מט"ח.

לעומת זאת אם נרצה לרכוש קרן סל ביטקוין אמריקאית אז נצטרך לבצע את הרכישה באמצעות דולרים בלבד.
המרת דולרים זה לא ביג דיל עבור מי שסוחר דרך גופים כדוגמת אינטראקטיב ישראל שמאפשרים המרת מט"ח בעלות מינורית (נכון לתחילת 2025 ניתן לבצע דרכם המרת שקלים לדולרים בסכום של עד 500,000 ש"ח בעמלה של 10 ש"ח בלבד ובשער הרציף).
אך עם זאת דרך הבנק יתכן שעלות המרת המט"ח (עמלת ההמרה + מרווח ההמרה) תהיה משמעותית יותר ואף תגיע לרמה של 1% מסכום העסקה.

הצמדת המיסוי:
גם כאן קיים יתרון משמעותי לקרנות ביטקוין ישראליות בטווח הארוך.
בעת השקעה בקרן מחקה ביטקוין ישראלית בשקלים מנגנון הצמדת המיסוי יהיה מדד המחירים לצרכן במרבית המקרים.
* הערה: למעט קרן מחקה ביטקוין תכלית 5139787 שמנגנון ההצמדה שלה הוא לדולר.

בקרנות ביטקוין אמריקאיות לעומת זאת מנגנון הצמדת המיסוי הוא לשער המט"ח (דולר/שקל במקרה שלנו).

מנגנון ההשקעה של הקרן:
קרנות ביטקוין אמריקאיות בחלק מהמקרים מחזיקות את הביטקוין בצורה ישירה (כך נהוג לצורך הדוגמה בקרן סל IBIT המפורסמת).
קרנות ביטקוין ישראליות לעומת זאת מקבלות חשיפה עקיפה למטבע באמצעות מוצרי מדדים על מטבע הביטקוין או באמצעות חוזים,
הן מציינות במפורש בתשקיף שהקרן לא משקיעה בצורה ישירה במטבע ולכן התשואה שלה לא תהיה זהה לתשואת המטבע.

בהיבט הזה קיים יתרון מהותי לקרנות האמריקאיות לטעמי.

שעות המסחר של קרנות ביטקוין ישראליות ואמריקאיות:
קרנות מחקות ביטקוין ישראליות נסחרות בימים שני – חמישי בלבד.
מעבר לכך שימו לב שלא מתקיים בהן מסחר רציף אלא במקום זאת ניתן לשלוח פקודת KRN שתתבצע פעם אחת ביום בשעה 16:00 בלבד.

לעומת זאת קרנות ביטקוין אמריקאיות נסחרות בבורסה האמריקאית בצורה רציפה בין השעות 16:30 – 23:00 (שעון ישראל) בימים שני – שישי.
מעבר לכך חלק מהגופים מאפשרים מסחר גם בפרה מרקט (החל מהשעה 11:00 בבוקר) ומסחר באפטר מרקט (עד 3:00 בלילה).

אומנם אין מסחר 24/7 גם בקרנות ביטקוין אמריקאיות,
אבל בהחלט מדובר בשעות מסחר מורחבות ביחס לקרנות הישראליות.

ביטחון שהקרן תישאר פעילה לאורך שנים קדימה:
ראשית כל נתחיל עם זה שבחיים אין שום דבר בטוח,
לכן הכל בפסקה הנוכחית מסתמך כאן על הערכות אישיות שלי שאתם מוזמנים לחלוק עליהן.

קרן ביטקוין אמריקאית כדוגמת IBIT של חברת בלאקרוק כבר הוכיחה רווחיות אדירה ומנהל אותה גוף השקעות עולמי שמנהל טריליוני דולרים.
הרבה יותר הגיוני לדעתי שהשרידות של קרן IBIT למשך שנים ואף עשורים קדימה היא גבוהה ביחס לקרנות מחקות ביטקוין ישראליות.

הקרנות הישראליות נכנסו למסחר ממש בימים האחרונים ועדיין אין לנו יותר מדי מידע לגביהן.
אולי בעתיד דעתי תשתנה ככל שיצטבר יותר מידע על הביקוש לקרנות ביטקוין בשקלים,
אך באופן כללי השוק הישראלי הוא יחסית קטן.
ממש לא בטוח שיש מקום ל6 קרנות להתנהל בו עם דמי ניהול נמוכים ברמה של 0.20% לאורך תקופה ארוכה (בעיקר שגם הקרנות האמריקאיות מתחרות בהן וגם החזקה ישירה של הביטקוין עצמו).

יתכן שבמעלה הדרך אחת מהחברות חלילה תחליט להעלות דמי ניהול, להתמזג עם חברה אחרת או אפילו לסגור את הקרן בשל חוסר רווחיות.
דבר כזה עלול לגרום לנו לאירוע מס יקר שנעדיף להימנע ממנו.

דמי ניהול בקרנות ביטקוין ישראליות ואמריקאיות:
הקרנות האמריקאיות מתנהלות כבר שנה שלמה מאז יום ההקמה שלהן עם דמי ניהול מאוד נוחים באיזור ה 0.20% לשנה.

גם קרנות מחקות ביטקוין ישראליות זמינות להשקעה כיום עם דמי ניהול דומים של איזור ה 0.20%.
אך עם זאת חשוב לזכור שלחלקן יהיה דמי ניהול נוספים "מאחורי הקלעים" בעקבות השקעה שהן צפויות לבצע באמצעות ETF ביטקוין אמריקאיות שגובות דמי ניהול נוספים.

יחד עם זאת ראוי לזכור שאחת לשנה (עם תחילת השנה הלועזית) גופי ההשקעות הישראלים נוטים להעלות דמי ניהול בחלק מהקרנות שהם מציעים לציבור הרחב.

זאת אומנם הערכה אישית שלי בלבד וממש לא בטוח שהיא תתרחש,
אבל לדעתי הסיכון להעלאת דמי ניהול בקרנות ביטקוין ישראליות בשנים הקרובות הוא גבוה משמעותית מהסיכון שקרן אמריקאית כדוגמת IBIT של חברת בלאקרוק תעלה אותם.

קרן סל IBIT של חברת בלאקרוק מנהלת כיום כבר יותר מ50 מיליארד דולר ומפיקה רווחים אדירים מהקרן למרות דמי הניהול הנמוכים יחסית,
בעקבות כך זה הגיוני לדעתי שהיא תוכל להמשיך בדמי הניהול הנוחים הללו גם בעתיד.

חשיפה למס עיזבון אמריקאי:
קרנות ביטקוין אמריקאיות נחשבות בתור נכס אמריקאי,
בעקבות כך קיימת חשיפה למס עיזבון אמריקאי במידה וההחזקה שלכם בנכסים אמריקאים היא מעל 60,000$ ואתם לא אזרחים אמריקאים.

קרנות ביטקוין ישראליות לעומת זאת פטורות מהנושא הזה ומדובר ביתרון עבורן.

רשימת קרנות מחקות ביטקוין ישראליות:
רשימת קרנות ביטקוין ישראליות, קרנות מחקות ביטקוין בישראל, קרן מחקה ביטקוין בשקלים, קרנות ביטקוין בשקלים, קרן ביטקוין ישראלית מומלצת
1. קרן מחקה תכלית Bitcoin BRRNY TTF, מספר קרן 5139787.
דמי ניהול 0.20%, דמי נאמנות 0.03%.
על פי התשקיף הקרן לא מתכננת להחזיק מטבעות ביטקוין בצורה ישירה אלא תיצור את החשיפה לנכס באמצעות מוצרי מדדים כדוגמת ETF,
לכן תשואת הקרן לא תהיה בהכרח זהה לתשואת הביטקוין.


2. קרן מחקה MTF מח Indxx Bitcoin Rfr, מספר קרן 5139886.
דמי ניהול 0.20%, דמי נאמנות 0.03%.
קרן כשרה (על פי בדיקה שלי בתאריך 12.01.2025).
על פי התשקיף עיקר החשיפה של הקרן יהיה למוצרי מדדים על מטבע הביטקוין.
הקרן לא משקיעה בצורה ישירה במטבע ולכן התשואה שלה לא תהיה זהה למטבע.


3. קרן מחקה אי.בי.אי. מחקה (4D)י S&P Bitcoin, מספר קרן 5139910.
דמי ניהול 0.20%, דמי נאמנות 0.023%.
על פי התשקיף עיקר החשיפה של הקרן היא למוצרי מדדים ו/או חוזים עתידיים על הביטקוין,
הקרן לא משקיעה בצורה ישירה במטבע הביטקוין ולכן תשואת הקרן לא בהכרח תהיה זהה לתשואת הביטקוין.


4. קרן מחקה קסם BRRNY KTF, מספר קרן 5139878.
דמי ניהול 0.20%, דמי נאמנות 0.03%.
קרן כשרה (על פי בדיקה שלי בתאריך 16.01.2025).
על פי התשקיף עיקר החשיפה של הקרן נעשית באמצעות מוצרי מדדים אשר עוקבים אחר מטבע הביטקוין.
הקרן לא משקיעה ישירות בביטקוין ולכן התשואה שלה לא תהיה זהה לתשואת הביטקוין.


5. קרן מחקה מור מחקה S&P Bitcoin, מספר קרן 5139928.
דמי ניהול 0.20%, דמי נאמנות 0.02%.
על פי התשקיף עיקר החשיפה של הקרן היא לחוזים על מטבע הביטקוין,
הקרן לא משקיעה בצורה ישירה במטבע ולכן תשואתה לא תהיה זהה לתשואת המטבע.


6. איילון חשיפה לביטקוין, מספר קרן 5139845.
דמי ניהול 0.65%, דמי נאמנות 0.03%.
עיקר החשיפה של הקרן היא למוצרי מדדים ו/או חוזים על המטבע,
הקרן לא מבצעת השקעה ישירה במטבע ותשואתה בעקבות כך לא תהיה זהה לתשואת הביטקוין.
הערה חשובה:
בניגוד לשאר הקרנות ברשימה, קרן ביטקוין איילון היא לא קרן מחקה אלא קרן אקטיבית.


רשימת קרנות סל ביטקוין ישראליות:
1. קרן סל הראל סל CME CF Bitcoin BR, מספר קרן 1220391.
דמי ניהול 0.20%, דמי נאמנות 0.025%.


2. קרן סל תכלית סל Bitcoin BRRNY, מספר קרן 1217835.
דמי ניהול 0.20%, דמי נאמנות 0.03%.

דגש:
קרנות סל ביטקוין נסחרות במסחר הרציף בבורסה הישראלית בימים א' – ה',
זאת בניגוד לקרנות מחקות ביטקוין שנסחרות אחת ליום בימים ב' – ה' בלבד.

איך קונים קרן סל ביטקוין ישראלית צעד אחר צעד?
1. פותחים חשבון מסחר עצמאי שמאפשר מסחר בבורסה הישראלית:
ראשית כל יש להחזיק חשבון מסחר עצמאי שדרכו ניתן לרכוש ניירות ערך שנסחרים בבורסה הישראלית.
אם עדיין אין לכם חשבון מסחר עצמאי אז אתם מוזמנים לצפות בהטבות לגולשי האתר שלנו:

מיטב טרייד > >
אי בי אי טרייד > >
אקסלנס טרייד > >
 

2. מבצעים הפקדה ראשונית לחשבון המסחר:
לאחר שפתחתם חשבון מסחר כעת הגיע הזמן להפקיד אליו כסף,
מיד עם סיום הליך ההרשמה אתם תקבלו גם הנחיות לצורך ביצוע ההפקדה.
באמצעות הכסף שנפקיד לחשבון המסחר נוכל לרכוש קרן ביטקוין ישראלית וניירות ערך נוספים במידה ונרצה בכך.


3. בוחרים קרן סל ביטקוין ספציפית להשקיע באמצעותה:
נכון להיום קיימות מספר קרנות ישראליות שמציעות השקעה בקרן מחקה ביטקוין בשקלים.
בשלב זה יהיה עלינו לבחור את הקרן הספציפית שבאמצעותה נקבל חשיפה למטבע הביטקוין,
אנחנו יכולים להיעזר ברשימת קרנות סל ביטקוין ישראליות שהצגתי במהלך המדריך הנוכחי.


4. מחפשים את קרן הסל במערכת או אפליקציית המסחר:
כעת אנחנו נתחבר למערכת המסחר או אפליקציית המסחר ונשתמש בכפתור החיפוש.
בכפתור החיפוש אנחנו נרשום את מספר קרן הסל שבחרנו וכך נאתר אותה בקלות.


5. שולחים פקודת רכישה:
בשלב הנוכחי כל שנותר לנו זה רק לשלוח פקודת רכישה לצורך קניית קרן סל ביטקוין ישראלית.
את הרכישה ניתן לבצע אך ורק באמצעות פקודת KRN ולכן נשתמש בה.
למעשה אנחנו צריכים לרשום רק כמה כסף אנחנו מעוניינים להשקיע ואז לשלוח את הפקודה,
בפועל הפקודה תתבצע בשעה זהה לכולם (נכון להיום בשעה 16:00) בימים שבהם יתרחש מסחר בקרן.

שימו לב שפקודת KRN עלולה להתבצע בשער שונה מהשער שהופיע לכם בעת שליחת הפקודה,
לפעמים הקרן תעלה באותו יום מסחר ואז אתם תרכשו במחיר יקר יותר ולפעמים היא תרד באותו יום מסחר ואז אתם תרכשו אותה במחיר זול יותר.

זכרו שאם הסתבכתם בכל הקשור לשליחת הפקודה אז אתם יכולים להיעזר גם בחדר המסחר של בית ההשקעות הישראלי שדרכו אתם משקיעים,
נציגי חדר המסחר יכולים לעזור לכם בצורה טלפונית ואף לבצע את פקודת המסחר הרצויה עבורכם.


6. ממתינים לביצוע הפקודה:
זהו, כעת כל שנותר לנו זה רק להמתין לביצוע הפקודה בפועל.
בימים שישי, שבת וראשון אין מסחר בקרנות סל ביטקוין ישראליות.
בימים ב' – ה' הפקודה תתבצע בשעה 16:00,
שימו לב שרק פקודות שנשלחו לפני השעה הזאת יתבצעו.
מעבר לכך אם מסיבה כלשהי אין באותו יום מסחר בישראל או בארה"ב אז לא יתרחש מסחר בקרנות הללו באותו יום.


מה הם ההבדלים בין השקעה באמצעות קרן סל ביטקוין לבין קניית ביטקוין בצורה ישירה?
1. דמי ניהול קרן סל ביטקוין:
כאשר אנחנו בוחרים להשקיע דרך קרן סל ביטקוין (ישראלית או אמריקאית) אז אנחנו משלמים על כך דמי ניהול מדי שנה.

מנגד אם אנחנו בוחרים לקנות ביטקוין בצורה ישירה אז אין כלל דמי ניהול שאנחנו נדרשים לשלם מדי שנה.
אך עם זאת שימו לב שהעלות הראשונית של רכישת ביטקוין בצורה ישירה דרך מקום רגולטיבי עלולה להיות מאוד גבוהה (לרוב בין 2-5%), לעומת זאת רכישת קרן סל ביטקוין צפויה להיות זולה משמעותית ולהסתכם בכמה דולרים בלבד (משתנה כתלות בברוקר שלכם ובסכום ההשקעה כמובן).


2. דרך החשיפה למטבע:
אם אנחנו מחזיקים ביטקוין בצורה ישירה אז אנחנו מקבלים את התשואה המדויקת שלו.
לעומת זאת בעת השקעה דרך קרן סל ביטקוין אנחנו צפויים לקבל "תשואה קרובה ככל הניתן" לתשואת הביטקוין,
למעשה אין שום התחייבות שנקבל את התשואה המדויקת של המטבע ובמקרים מסוימים התשואה עלולה להיות נמוכה יותר (בין היתר גם בשל תשלום דמי ניהול).


3. אבטחת המטבע:
אחד מהיתרונות הגדולים של השקעה באמצעות קרן סל ביטקוין ישראלית או אמריקאית נובע מכך שאנחנו לא צריכים לדאוג לאבטחת המטבעות.
אנחנו מחזיקים סך הכל בקרן סל שנסחרת בבורסה ומנהל הקרן נושא באחריות הזאת.

לעומת זאת כאשר אנחנו קונים ביטקוין בצורה ישירה אנחנו אחראים בצורה בלעדית על אבטחתו.
ראשית כל אנחנו צריכים לקנות ארנק קר (אם נרצה לשמור על המטבעות ברמת אבטחה גבוהה),
מעבר לכך אנחנו נצטרך לשמור את הסיסמה לארנק ואם נאבד אותה אז פשוט לא תהיה לנו גישה לכספים (ואין שירות לקוחות שיוכל לסייע במקרה כזה).
חשוב לזכור שלמטבע הביטקוין אין שירות לקוחות כלשהו ועל טעויות באבטחה משלמים ביוקר.


4. היכולת להעביר את המטבעות שלנו ממקום אחד לאחר:
השקעה בביטקוין בצורה ישירה מאפשרת לנו בעלות מלאה על המטבעות,
אנחנו יכולים להעביר אותם מארנק לארנק ככל שנרצה ואף לשלם עם המטבעות בעבור שירותים שמכבדים תשלום באמצעות המטבע.

לעומת זאת כאשר אנחנו מבצעים השקעה בביטקוין דרך קרן סל אז האפשרויות הללו אינן זמינות עבורנו.


5. שעות המסחר:
מטבע הביטקוין נסחר מסביב לשעון ואם אנחנו מחזיקים בו בצורה ישירה אנחנו בכל יום ובכל שעה במהלך היום יכולים להחליט למכור אותו.
בין אם זאת תהיה מכירה לאדם פרטי (פחות מומלץ אם הוא לא חבר או בן משפחה) ובין אם מדובר במכירת המטבע דרך בורסת קריפטו כדוגמת בורסת ביטוסי (שפעילה מסביב לשעון).

קרנות מחקות ביטקוין לעומת זאת נסחרות רק בשעות ספציפיות ולא מסביב לשעון.
לצורך הדוגמה קרנות מחקות ביטקוין ישראליות זמינות למסחר רק בימים ב' – ה' והפקודות מתבצעות בצורה אחידה לכולם בשעה 16:00.
קרנות ביטקוין אמריקאיות לעומת זאת נסחרות בצורה רציפה בין השעות 16:30-23:00 (שעון ישראל),
אבל גם זה מתרחש רק בימי המסחר של הבורסה האמריקאית (שני – שישי).


6. אופן הצמדת המיסוי:
ניתן ליהנות מהצמדת מיסוי למדד המחירים לצרכן גם כאשר משקיעים בביטקוין בצורה ישירה וגם אם משקיעים באמצעות קרן מחקה ביטקוין ישראלית.
אך עם זאת יש לשים לב שלא כל הקרנות שעוקבות אחר הביטקוין בישראל מציעות מיסוי ריאלי צמוד למדד המחירים לצרכן, חלקן מציעות מיסוי ריאלי צמוד מט"ח (דולר).
לכן יש לבדוק מראש מהי הצמדת המיסוי בקרן הספציפית שאתם מתכננים לרכוש אם הנושא חשוב עבורכם.

השוואת דרכי השקעה בביטקוין, השקעה ישירה בביטקוין או דרך קרן סל, השקעה דרך קרן סל ביטקוין או השקעה ישירה, איך להשקיע בביטקוין
קרן סל ביטקוין אירית או קרנות ביטקוין ישראליות?
נתחיל מזה שאין בבורסה הישראלית קרן סל ביטקוין אירית שזמינה למסחר.
אבל האמת? זה לא קריטי במקרה הנוכחי.

בשנים האחרונות כולם מחפשים להשקיע דרך קרן אירית צוברת וזה אכן הגיוני כאשר משקיעים בקרנות סל של מדדי מניות.
אך עם זאת שימו לב שהביטקוין לא מחלק דיבידנד,
לכן היתרון של מיסוי הדיבידנד הנמוך שנהוג בקרנות האיריות והצבירה שלו בקרן בצורה אוטומטית הופך ללא רלוונטי.

יתרון נוסף של קרנות איריות באופן כללי זה הימנעות מחשיפה למס עיזבון אמריקאי,
גם קרנות הביטקוין הישראליות נותנות מענה ראוי לנושא ולא חשופות למס עיזבון אמריקאי.

מעבר לכך הקרנות הישראליות נותנות מענה מיטבי גם בהיבט הצמדת המיסוי למדד המחירים לצרכן והשקעה בשקלים ללא צורך בהמרת מט"ח.

בעקבות הדברים הללו קרן אירית ביטקוין היא משהו שלדעתי פחות רלוונטי כיום עבורנו בתור אזרחי ישראל,
הדילמה העיקרית היא בין קרן סל ביטקוין ישראלית או אמריקאית.


דמי ניהול קרנות ביטקוין ישראליות 2025:
אי אפשר לפספס את זה שקרנות הסל הישראליות החליטו ליישר קו בכל הנוגע לדמי הניהול בקרנות סל ביטקוין.
חמשת הקרנות המחקות מציעות דמי ניהול של 0.20% בלבד,
מדובר בדמי ניהול מאוד אטרקטיביים ודומים לקרנות הסל האמריקאיות.

אך עם זאת שימו לב שלקרנות הישראליות יש נטיה לעלות דמי ניהול מעת לעת לאחר שהקרן צוברת נכסים ולכן חשוב לעקוב אחר הנושא.
הפעם הבאה שמנהלי הקרן יוכלו להעלות את דמי ניהול תתרחש ב 1.1.2026.
אנחנו מדי שנה מעדכנים על שינויים בדמי ניהול של קרנות ישראליות בערוץ הטלגרם או קבוצת הוואטסאפ השקטה,
אתם מוזמנים להצטרף ולהישאר מעודכנים.


שעות המסחר בקרנות סל ביטקוין ישראליות:
קרנות סל ביטקוין נסחרות במסחר הרציף בימים א' – ה'.
חשוב לשים לב למחזורי המסחר הדלים שעלולים להיות בחלק מקרנות הסל שעוקבות אחר הביטקוין בישראל,
בעקבות כך כדאי לשלוח פקודת LMT בשער שנראה נכון עבורכם על פני שליחת פקודת MKT.
פקודת מרקט (MKT) מבצעת רכישה מידית ועלולה לגרום לכם לרכוש את הקרן במחיר גבוה מהמחיר האמיתי שלה.


שעות המסחר בקרנות מחקות ביטקוין ישראליות:
המסחר בקרנות מחקות ביטקוין ישראליות מתבצע אחת ליום בימים שני – חמישי בשעה 16:00,
המסחר מתבצע באמצעות פקודת KRN בלבד.

שימו לב שבמקרים שבהם לא יתקיים מסחר בבורסה הישראלית מסיבה כלשהי (לדוגמה חג) אז לא יתקיים מסחר באותו יום גם בקרנות מחקות ביטקוין.

קרן מחקה ביטקוין כשרה:
חברת מגדל מציעה קרן ביטקוין כשרה שנסחרת בשקלים.
מספר הקרן הוא 5139886.

גם חברת קסם מציעה קרן מחקה ביטקוין כשרה שנסחרת בבורסה הישראלית בשקלים.
מספר הקרן הוא 5139878.

פירטנו לגבי הקרנות הללו במהלך המאמר בהרחבה.

השקעה בקרנות ביטקוין ישראליות – סיכום:
אני מקווה שהמדריך על השקעה בקרנות ביטקוין ישראליות בשקלים העניק לכם ערך.
אם אהבתם את התוכן שלנו אתם מוזמנים לעקוב אחרינו גם בערוץ הטלגרם לשוק ההון, בקבוצת הוואטסאפ השקטה או בקבוצת הפייסבוק שלנו.

אני מצרף לכם כאן מספר סקירות רלוונטיות שעשויות לעניין אתכם:

קרן סל אתריום
מניות AI
השקעה במניות אנרגיה גרעינית
איך קונים מדד ת"א 35
השקעה במניות בנקים
מיטב טרייד עמלות
אקסלנס טרייד עמלות
אתם יכולים למצוא עוד מגוון רחב של סקירות נוספות בסגנון גם בבלוג שוק ההון שלנו (:

*כל האמור בסקירה הינו דעתי האישית בלבד ואין לקחת כהמלצת מסחר ו/או ייעוץ ו/או שיווק השקעות מכל סוג שהוא.
`,
};

export const ethereumFunds = {
  title: 'קרן סל אתריום השוואה, מה זה ETF אתריום ואיך קונים – תעודות סל Ethereum מדריך מלא',
  content: `
קרן סל אתריום השוואה, מה זה ETF אתריום ואיך קונים – תעודות סל Ethereum מדריך מלא

הקדמה:
אז לאחר שקרנות הסל על הביטקוין אושרו עם תחילת שנת 2024, כעת הגיע תורו של מטבע האתריום.
בתאריך 23.5.2024 קרנות הסל ETF אתריום אושרו למסחר בבורסה האמריקאית וכיום הן כבר זמינות לרכישה.

במדריך הנוכחי אנחנו נעשה לכם סדר בכל הקשור ל ETF מטבע אתריום.
נלמד מה זה ETF אתריום, למה האישור של קרן סל אתריום כל כך מהותי עבור המשקיעים ומהם ההבדלים בין קניית ETF אתריום לבין קניית אתריום בצורה ישירה.
מעבר לכך נעסוק ביתרונות והחסרונות של קרנות סל על אתריום, נלמד איך קונים ETF אתריום ונענה על שאלות נפוצות בכל הקשור לנושא.


מה זה ETF אתריום, מה זה קרן סל אתריום?
קרן סל או באנגלית ETF (בשם המלא Exchange Traded Fund) זהו מכשיר פיננסי שמטרתו היא לעקוב אחר מדד מניות או סחורה כלשהי.
באופן כללי קרנות סל ETF מחויבות לעשות את מירב המאמצים בכדי להשיג את תשואת הנכס שאחריו הן עוקבות (כגון מדד S&P500, מדד נאסדק או מטבע הביטקוין).
אך עם זאת ראוי לציין שקרנות סל לא מחקות באופן מדויק אחד לאחד את תנודת הנכס,
כתוצאה מכך יתכן שלעתים יהיו סטיות קטנות כלפי מעלה או מטה.

קרן סל אתריום היא למעשה קרן סל (ETF) שמטרתה היא מעקב אחר תשואת מטבע האתריום בצורה דומה ככל הניתן,
באמצעות קניית קרן סל מחקה אתריום אנחנו יכולים להשקיע במטבע הקריפטו Ethereum בקלות ובפשטות.
קרנות סל ETF שנסחרות בבורסה האמריקאית זמינות עבורנו לרכישה בזמני המסחר בארה"ב בימים שני – שישי בין השעות 16:30-23:00 (שעון ישראל),
מעבר לכך אנחנו יכולים לסחור בהן אפילו במהלך הפרה מרקט (החל מ11:00 שעון ישראל) והאפטר מרקט (בין 23:00 ל 3:00 בלילה שעון ישראל).

בזכות האפשרות לרכוש ETF אתריום אנחנו למעשה כבר לא צריכים שום ידע קודם בתחום הקריפטו בכדי לבצע השקעה במטבע האתריום.
באמצעות השקעה בקרן סל אתריום אנחנו לא נצטרך לאחסן מטבעות ולפתוח ארנק קר או ארנק חם, לא נצטרך ללמוד על שימוש נכון בארנק קריפטו ובנוסף החשש מאיבוד הסיסמה לארנק לא יהיה קיים מבחינתנו.


דרך איפה ניתן לרכוש קרן סל אתריום?
1. קניית קרן סל אתריום (Ethereum) דרך בתי השקעות ישראלים:
בתי ההשקעות הישראלים כדוגמת מיטב טרייד, איביאיי טרייד ואקסלנס מאפשרים מסחר בבורסה האמריקאית.
בזכות כך ניתן לרכוש באמצעותם קרן סל מחקה אתריום שנסחרת בארה"ב.
שימו לב, לגולשי האתר שלנו קיימות הטבות הצטרפות נהדרות לבתי ההשקעות הישראלים (שנתיים פטור מדמי טיפול, מתנת הצטרפות בגובה 100 או 250 ש"ח ועוד):

מיטב טרייד הטבה
הטבה IBI טרייד
הטבה אקסלנס טרייד

2. קניית ETF אתריום דרך ברוקרים זרים:
ניתן להשקיע בקרן סל אתריום גם דרך ברוקרים זרים שמאפשרים מסחר בבורסה האמריקאית כדוגמת אינטראקטיב ישראל.
בלחיצה כאן מטה תוכלו ליהנות מהטבת הצטרפות נהדרת למסחר דרכם:

אינטראקטיב ישראל הטבה > >

3. דרך הבנק:
ככל הנראה יהיה ניתן לרכוש קרן סל אתריום גם דרך הבנקים השונים,
זאת מכיוון שמדובר בקרנות סל ETF איתריום שזמינות למסחר בבורסה האמריקאית ומפוקחות.

אך עם זאת אציין מראש שהאפשרות של מסחר דרך הבנק פחות מומלצת בשל עמלות הקניה/מכירה הגבוהות ברוב המקרים.
מעבר לכך צריך לשים לב שאם משקיעים דרך הבנק אז יש דמי ניהול רבעוניים שהבנק גובה בהתאם להסדר שלכם מולו,
התשלום שלהם הוא בנוסף למה שקרן הסל גובה וזה הופך את ההשקעה לפחות משתלמת בטווח הארוך.


מה ההבדלים בין קרן סל אתריום לבין קניית אתריום בצורה ישירה?
1. קרן הסל גובה דמי ניהול שאנחנו נדרשים לשלם:
בעת השקעה באתריום באמצעות קרן סל Ethereum אנחנו נדרשים לשלם דמי ניהול,
כל ETF גובה דמי ניהול שונים וצריך לבחון זאת לעומק בטרם ביצוע ההשקעה ולבחור קרן זולה ככל הניתן (נרחיב על כך בהמשך המאמר).

לעומת זאת אם נחליט לקנות אתריום בצורה ישירה אז לא נצטרך לשלם את אותם דמי ניהול מדי שנה למנהל קרן הסל,
אך במקום זאת נשלם עמלות קניה או מכירה משמעותיות (שיכולות להגיע גם עד 6% בחלק מהמקומות).


2. צורת החשיפה למטבע האתריום:
כאשר אנחנו קונים תעודת סל אתריום אנחנו מצפים לקבל תשואה קרובה ככל הניתן לתשואה שיעניק מטבע האתריום.
קרן הסל שרכשנו למעשה מחויבת לעשות את מירב מאמציה להשגת תשואת המטבע,
אך בו בעת היא אינה מתחייבת להשיג את התשואה המדויקת של האתריום וזה סיכון שלעתים עלול לפעול לרעתנו.

מנגד אם נחליט לבצע השקעה ישירה במטבע איתריום אז אנחנו נקבל את התשואה המדויקת של המטבע.


3. אבטחת המטבע:
כאשר אנחנו קונים קרן סל אתריום אין לנו צורך כלשהו לאבטח את המטבעות שלנו,
למעשה אנחנו סך הכל מחזיקים ביחידות של קרן סל והאחראי על ההשקעה ואבטחת המטבעות הוא מנהל קרן הסל.

לעומת זאת אם נחליט להשקיע במטבע Ethereum בצורה ישירה אז אנחנו נהיה אחראים על אבטחתו.
אם חלילה נבצע טעות כלשהי אין שירות לקוחות או ביטוח שאנחנו יכולים לתבוע,
הכל יהיה תחת אחריותנו הבלעדית ואף אחד לא יפצה אותנו.
כתוצאה מכך אנחנו נצטרך לאחסן אותו בארנק ייעודי (לרוב באמצעות ארנק קר שעולה מאות שקלים) ולשמור על כללי אבטחה קפדניים בכדי שלא יפרצו לנו לארנק.
בנוסף חשוב לשים לב שאתם זוכרים ושומרים על האותיות שבאמצעותם מתחברים לארנק,
כבר היו לא מעט מקרים שאנשים איבדו גישה לארנק בגלל טעות אנוש או מקרה קיצון שקרה (כגון שריפה חלילה) והפסידו כסף רב.


4. שימוש במטבע האתריום:
אם החלטנו לקנות תעודת סל אתריום אז אנחנו לא מחזיקים במטבע באופן ישיר,
אנחנו סך הכל משקיעים בו במטרה להשיג את התשואה שלו.

לעומת זאת אם נקנה מטבע אתריום באופן ישיר אז תהיה לנו שליטה בלעדית על המטבע,
אנחנו נוכל להעביר אותו ממקום למקום ואפילו לרכוש באמצעותו מוצרים במקומות שמכבדים אותו כאמצעי תשלום.


יתרונות קרן סל אתריום:
1. השקעה באתריום בקלות:
כל אחד יכול לקנות תעודת סל אתריום אשר נסחרת בבורסה האמריקאית בקלות דרך חשבון מסחר עצמאי.


2. השקעה במטבע אתריום בצורה רגולטיבית:
קרן סל ETF אתריום נסחרת בבורסה האמריקאית,
כתוצאה מכך אין מה לדאוג בהיבט הרגולטיבי מעבר למה שאנחנו דואגים כאשר אנחנו משקיעים בקרן סל או מניה אחרת.
זאת בניגוד להשקעה בצורה ישירה במטבע קריפטו שנחשבת לעתים כסבוכה מאוד בהיבט הזה ולכן כיום עדיין קיים קושי במימוש מטבעות קריפטו והפקדת התמורה שלהם בחשבון הבנק.


3. מיסוי בדומה למניות:
כאשר סוחרים או משקיעים בתעודת סל על האתריום דרך בית השקעות שמנכה מס במקור אז אפשר להימנע מהתעסקות עם ענייני המיסוי של תחום הקריפטו.

לעומת זאת במידה ומשקיעים באתרים בצורה ישירה ומבצעים אירוע מס כלשהו במהלך השנה אז מחויבים לדווח על כך בצורה מסודרת.
הכנת דוח על החזקות ישירות בקריפטו זה הליך קצת יותר מורכב שלרוב מתבצע דרך חברות שמתמחות במיסוי קריפטו,
יש לכך עלות נוספת שיש לקחת בחשבון.

*חשוב לציין שכיום יש התקדמות בהיבט הזה גם כאשר מבצעים החזקה ישירה במטבעות.
חברות כמו אלטשולר שחם הוריזון או ביטס אוף גולד מבצעות ניכוי מס במקור עבור לקוחות שעומדים בתנאים שלהן,
אחד מהתנאים הוא כמובן שהמטבעות נרכשו דרך אותה חברה.


4. לא צריך לאבטח את המטבעות:
בעת השקעה באמצעות קרן סל אנחנו לא צריכים לדאוג לאבטחת המטבעות,
אנחנו מחזיקים רק ביחידות של קרן סל מחקה אתריום ולא במטבע עצמו.


5. לא צריך לקנות ארנק קר:
כאשר משקיעים במטבעות קריפטו כגון אתריום סכומים משמעותיים אז נהוג לרכוש ארנק קר.
ארנק קר נחשב כמקום אחסון בעל רמת אבטחה גבוהה וזוהי הסיבה שבגללה משקיעים רבים רוכשים אותו,
אך עם זאת העלות שלו היא כמה מאות שקלים ולכן יש לקחת גם את הנושא הזה בחשבון.
במידה וקיבלנו החלטה לרכוש קרן סל אתריום ולא להחזיק את המטבע בצורה ישירה אז אין לנו צורך לרכוש ארנק קר.


חסרונות ETF איתריום:
1. תשלום דמי ניהול מדי שנה:
בעת השקעה דרך קרן סל אתריום אנחנו משלמים דמי ניהול שנתיים,
חשוב לקחת אותם בחשבון ולשאוף לצמצם ככל הניתן בדמי הניהול באמצעות בחירת קרן סל זולה שמתאימה לצרכים שלנו.


2. אין לנו שליטה על המטבע עצמו:
כאשר אנחנו מבצעים השקעה בקרן סל אתריום אין לנו שום שליטה על המטבע עצמו,
כתוצאה מכך אנחנו לא יכולים להעביר את המטבעות ממקום למקום ולא לבצע איתם שום פעולה.
למעשה השקעה באמצעות קרן סל אתריום מעניקה לנו חשיפה רק לתשואת המטבע ולא לשימושים האחרים האפשריים באמצעותו.


3. יתכן שדמי הניהול ישתנו לרעתנו במהלך הזמן:
אומנם בבורסה האמריקאית לרוב נהוג שדמי הניהול יורדים ככל שהזמן חולף וקרן הסל גדלה.
אך עם זאת מכיוון שמדובר בנכס שפעם ראשונה נסחר בבורסה האמריקאית (מטבע האתריום) אז יתכן שהביקושים אליו יהיו נמוכים מהצפוי או שלא תהיה כל כך תחרותיות בין החברות השונות בשל הקושי לנהל קרנות סל אתריום.

כתוצאה מכך אין לנו שום ודאות לגבי זה שדמי הניהול ישארו זהים לאורך זמן,
למעשה מנהל קרן הסל יכול להחליט להעלות אותם מעת לעת ואנו עלולים להיפגע מכך.
אבל שימו לב שהנושא הזה יכול לעבוד גם לטובתנו,
מנהל הקרן יכול גם להחליט להפחית את דמי הניהול ואנו נהנה מכך.


איך קונים ETF אתריום?
1. פותחים חשבון מסחר עצמאי:
תחילה בכדי לרכוש קרן סל אתריום אנחנו צריכים להחזיק בחשבון מסחר עצמאי שמאפשר מסחר בשוק ההון האמריקאי.

עדיין אין לכם חשבון מסחר?
מעולה, בלחיצה כאן מטה אתם יכולים ליהנות מההטבות שיש לגולשי האתר שלנו בבתי ההשקעות והברוקרים השונים:

מיטב טרייד (פתיחת חשבון החל מ 10,000 ש"ח)
איביאיי טרייד (פתיחת חשבון החל מ 15,000 ש"ח)
אקסלנס טרייד (פתיחת חשבון החל מ 20,000 ש"ח)
אינטראקטיב ישראל (ללא מינימום פתיחת חשבון)

2. מבצעים הפקדה ראשונית לחשבון המסחר:
לאחר פתיחת חשבון המסחר אתם צריכים לבצע הפקדה ראשונית לחשבון המסחר,
באמצעות הכסף שתפקידו אתם תוכלו לקנות קרן סל אתריום.
כמובן שאתם לא מחויבים להשקיע את כל הכסף שהפקדתם,
אתם לגמרי יכולים להחליט להשתמש רק בחלקו אם תרצו בכך.


3. נבחר קרן סל אתריום ספציפית שבאמצעותה אנחנו רוצים להשקיע:
יש לא מעט תעודות סל אתריום וכעת הגענו לשלב שבו אנחנו צריכים לבחור תעודת סל אתריום ספציפית,
לאחר שנבחר את קרן הסל הספציפית נרשום לנו בצד מהו הסימול שלה.


4. נחפש במערכת המסחר את הסימול של קרן הסל:
כעת אנחנו נאתר במערכת המסחר את קרן הסל הספציפית שאותה אנחנו מעוניינים לרכוש,
בכדי לאתר אותה נזין בכפתור החיפוש במערכת המסחר את הסימול שלה.
לאחר שנמצא את קרן הסל במערכת המסחר אנחנו נוכל לראות את המחיר הנוכחי שלה, את גרף הקרן ונתונים רלוונטיים נוספים.


5. נשלח פקודת קניה לקרן סל אתריום:
בשלב זה אנחנו נשלח פקודת קניה בכדי לרכוש את קרן הסל הספציפית שבחרנו.
אנחנו יכולים לשלוח פקודת לימיט במחיר שבו אנחנו רוצים לקנות את הקרן או לחלופין להשתמש בפקודת MKT בכדי לבצע רכישה באופן מידי.


6. נמתין לביצוע הרכישה בפועל:
במידה ובחרנו לשלוח פקודת MKT אז הרכישה שלנו בוצעה באופן מידי,
הפקודה בוצעה על פי צד ההיצע שהיה באותה עת בספר הפקודות (בהנחה והמסחר בארה"ב היה פתוח).
אך עם זאת חשוב לזכור שבמידה והחלטנו לשלוח פקודת LMT אז אנחנו צריכים להמתין שמחיר קרן הסל יגיע אל עבר המחיר שהצבנו ושהפקודה אכן תתבצע בפועל.


דרך איפה עדיף להשקיע באתריום אם אני מתחיל בתחום ולא רוצה להסתבך?
אין ספק שהשקעה באמצעות קרן סל אתריום היא הרבה יותר נוחה וקלה לביצוע עבור מתחילים בתחום,
לכן זוהי כנראה גם ההמלצה הגורפת עבור סוחרים ומשקיעים שסך הכל רוצים לקבל חשיפה לתשואת המטבע.

אך עם זאת חשוב לזכור שזאת לא החזקה ישירה במטבע,
כתוצאה מכך היא טומנת בחובה מספר חסרונות שפירטנו לגביהם.
חשוב לקחת אותם בחשבון בכדי לקבל החלטה שתואמת את הצרכים המדויקים שלכם.


רשימת קרנות אתריום בשקלים (נסחרות בבורסה הישראלית):
נכון להיום קיימת קרן מחקה אתריום אחת שעוקבת אחר מחיר מטבע האתריום בשקלים.
הקרן נסחרת בבורסה הישראלית, היא נכנסה למסחר לראשונה ב 22.04.2025.

שם מקוצר של הקרן: תכלית Ether-Dollar TTF.
שם מלא של הקרן: תכלית TTF י(4D)י CME CF Ethereum Reference Rate (ETHUSDNY).
מספר הקרן: 5140454.
דמי ניהול: 0.50% לשנה.
דמי נאמנות: 0.03% לשנה.
הצמדת המס בקרן: מיסוי ריאלי צמוד למט"ח.

דגש חשוב:
הקרן אינה משקיע במטבע איתריום בצורה ישירה (לא מחזיקה את המטבע), עיקר החשיפה של הקרן היא רק למוצרי מדדים על מטבע האתריום.
בעקבות כך תשואת הקרן לא תהיה בהכרח זהה לתשואת המטבע.


רשימת תעודות סל אתריום בבורסה האמריקאית (קרנות סל Ethereum):
השוואת קרנות סל אתריום, קרנות סל אתריום, תעודות סל אתריום, קרן סל אתריום, תעודת סל אתריום, השוואת קרנות אתריום, קרן איתריום, קרן סל Ethereum
איגדתי עבורכם רשימת קרנות סל אתריום (ETF) שנסחרות בבורסה האמריקאית,
הרשימה כוללת גם את דמי הניהול שלהן נכון לרגע זה ב 23.07.2025:

סימול ETH – קרן סל אתריום Grayscale Ethereum Mini Trust,
דמי ניהול 0.15% לשנה.

סימול EZET – קרן סל אתריום Franklin Ethereum ETF,
דמי ניהול 0.19% לשנה.

תעודת סל אתריום VanEck Ethereum Trust – סימול ETHV,
דמי ניהול 0.20% לשנה.

סימול ETHW –  תעודת סל אתריום Bitwise Ethereum ETF,
דמי ניהול 0.20% לשנה.

סימול CETH – קרן סל אתריום 21Shares Core Ethereum ETF,
דמי ניהול 0.21% לשנה.

תעודת אתריום Fidelity Ethereum Fund, סימול FETH,
דמי ניהול 0.25% לשנה.

סימול ETHA – קרן סל אתריום בלאקרוק iShares Ethereum Trust,
דמי ניהול 0.25% לשנה.

קרן סל אתריום אינבסקו Invesco Galaxy Ethereum ETF, סימול QETH,
דמי ניהול 0.25%.

סימול ETHE – תעודת אתריום Grayscale Ethereum Trust,
דמי ניהול 2.50%.
דמי ניהול קרנות סל אתריום:
רשימה עדכנית נכון לרגע כתיבת שורות אלה ב 23.07.2025 מפורטת לכם כאן מעלה.
אני במעקב צמוד אחר הנושא ואשתדל לעדכן על כל שינוי הקשור לדמי הניהול כאן במדריך בהקדם האפשרי.


איך לבחור תעודת סל אתריום?
1. מוניטין של החברה שמנהלת את קרן הסל:
מכיוון שמדובר בקרנות סל חדשות אז על סמך ההיסטוריה לא בטוח שכל הקרנות ישרדו,
יתכן שחלקן יאלצו להיסגר בשל חוסר כדאיות.
בכדי להגדיל את הסיכוי שקרן הסל שרכשנו לא תיסגר אז אנחנו נשאף לבחור בקרן סל של חברת ענק, ותיקה, אמינה ומקצועית.

* אל דאגה, גם אם קרן הסל שתבחרו תיסגר ביום מן הימים אז הכסף של המשקיעים לא הולך לפח.
החשש העיקרי שלי הוא רק מפני אירוע המס שעשוי להיווצר במקרה כזה.
למעשה במצב שבו הקרן תיסגר אז אנחנו ניאלץ למכור את קרן הסל שנסגרה ולקנות אחרת במקומה,
לכן נצטרך לשלם על הרווחים שיצברו עד אותה עת (במידה ויהיו כאלה).


2. על פי דמי הניהול שקרן הסל גובה:
אחד מהשיקולים המהותיים שיש לשים לב אליהם זה גובה דמי הניהול בקרן הסל.
אין סיבה שנשלם דמי ניהול גבוהים במידה שחברה עם מוניטין גבוה מציעה דמי ניהול נמוכים יותר.


3. על סמך סכום הכסף שקרן הסל מנהלת:
לאחר שקרנות הסל על מטבע האתריום יכנסו בפועל למסחר אז אנחנו נוכל לראות מהו סכום הכסף שכל אחת מהקרנות מנהלת.
ככל שקרן הסל תנהל סכום כסף גדול יותר כך קיימת יותר סבירות לזה שהיא תהיה רווחית עבור מנהלי הקרן וכתוצאה מכך תשרוד לטווח הארוך.


איזה ETF קיימים על מטבעות קריפטו אחרים חוץ מאתריום?
החל מחודש ינואר 2024 ניתן להשקיע בביטקוין באמצעות קרן סל ביטקוין.
לצערנו נכון להיום אין עוד קרנות סל ETF על מטבעות קריפטו נוספים (חוץ מביטקוין ואתריום) שמאושרים למסחר בבורסה האמריקאית.


למה אישור ETF אתריום כל כך קריטי למטבע לטווח הארוך?
1. האישור של קרנות הסל על האיתריום מאפשר כניסה של כסף מוסדי להשקעה במטבע:
בזכות האישור של קרנות הסל על האתריום מוסדיים יכולים להשקיע בצורה רגולטיבית ופשוטה יותר במטבע האתריום,
כתוצאה מכך יתכן שיהיו ביקושים למטבע גם מצד גופים מוסדיים שעד כה נמנעו מכך.


2. ההשקעה במטבע האיתריום נגישה כעת לכל אדם:
הנגישות של השקעה באתריום גבוהה כעת פי כמה וכמה בזכות זה שקרן סל Ethereum נסחרת בבורסה האמריקאית.
למעשה כל סוחר ומשקיע בבורסה האמריקאית יכולים כעת להשקיע במטבע אתריום באמצעות לחיצת כפתור.


3. מחזורי המסחר והסחירות של מטבע האתריום צפויים להיות גבוהים יותר:
כעת לאחר אישור קרנות הסל על האתריום,
ההשקעה והמסחר במטבע נגישים להרבה יותר אנשים ברחבי העולם.
בעקבות כך הסחירות של מטבע אתריום צפויה להיות גבוהה יותר.


סיכום:
אני מקווה שהמדריך שלנו על תעודות סל אתריום (קרנות סל Ethereum) העניק לכם ערך.
אהבתם את התוכן שלנו?
אתם מוזמנים לעקוב אחרינו גם בערוץ הטלגרם למסחר בשוק ההון או בקבוצת הוואטסאפ השקטה.

אני מצרף לכם כאן מספר סקירות רלוונטיות שעשויות לעניין אתכם:

קרן סל ביטקוין
השקעה בביטקוין
השקעה במדד נאסדק
מניית אנבידיה
השקעה במדד S&P 500
השוואת פלטפורמות מסחר
אפליקציית השקעות
אתם יכולים למצוא סקירות נוספות בסגנון גם בבלוג שוק ההון שלנו (:

*כל האמור בסקירה הינו דעתי האישית בלבד ואין לקחת כהמלצת מסחר ו/או ייעוץ ו/או שיווק השקעות מכל סוג שהוא.
`,
};

export const securitiesTransfer = {
  title: 'ניוד ניירות ערך – איך עוברים מהבנק או מחליפים בית השקעות ללא אירוע מס?',
  content: `
ניוד ניירות ערך – איך עוברים מהבנק או מחליפים בית השקעות ללא אירוע מס?

הקדמה
בעולם המסחר וההשקעות בשוק ההון, כל עמלה קטנה יכולה לעשות הבדל גדול בתיק ההשקעות שלנו בטווח הארוך.
שירות לקוחות לקוי, אפליקציית מסחר מיושנת שנופלת לעתים קרובות ועמלות מסחר גבוהות אלו הם דברים שעלולים לפגוע בתשואה שלנו לאורך זמן.

בעקבות התחרות הגדלה בענף המסחר העצמאי בישראל,
נוצר מצב שיותר ויותר ישראלים בוחרים להעביר את ההשקעות שלהם מהבנקים אל עבר גופים שנותנים להם יותר ובעלות נמוכה בצורה מהותית.
בנוסף גם משקיעים ותיקים לעתים מחליטים לנצל הטבות הצטרפות ולעבור אל בית השקעות מומלץ אחר עם הצעה אטרקטיבית יותר מהתעריף הנוכחי שהם משלמים.

במדריך הנוכחי נלמד על ניוד תיק השקעות לעומק.
תחילה נראה מתי ניוד תיק ההשקעות יכול להיות רלוונטי עבורנו, מה הם היתרונות שלו ואיך מניידים ניירות ערך מהבנק אל עבר בית השקעות אחר (או מבית השקעות אחד לבית השקעות אחר).
לאחר מכן לכך נשים דגש על עניין העלויות, נבצע השוואת עמלות משיכת ניירות ערך בגופים הישראלים המובילים ונלמד איך מניידים ניירות ערך צעד אחר צעד.
לבסוף נענה גם על מגוון שאלות נפוצות בנושא.

באיזה מצבים יתכן שנרצה לנייד ניירות ערך?
1. כאשר החלטנו לעבור מהבנק לחשבון מסחר עצמאי בבית השקעות בכדי לחסוך בעלויות המסחר:
לעתים אנשים נוטים להתחיל את דרכם בעולם ההשקעות דרך הבנק שלהם,
הרי זה הכי נגיש ואצל ישראלים רבים יש את הקיבעון המחשבתי שהבנק הוא המקום הבטוח ביותר לכסף שלהם.

אם במקרה יש לכם תיק השקעות בבנק אז ניוד ניירות ערך יכול להיות מאוד רלוונטי עבורכם.
במקרה כזה תוכלו להעביר את תיק ההשקעות שלכם כפי שהוא (וללא אירוע מס!) אל עבר גוף אחר שדרכו תהיו מעוניינים להשקיע בעלויות אטרקטיביות יותר.

2. מתי שנרצה לעבור בין בית השקעות אחד לאחר מסיבה כלשהי:
נגמרה לכם הטבה של פטור מדמי טיפול ולא אישרו לכם הארכה שלה? אתם לא מרוצים משירות הלקוחות של הגוף שדרכו אתם משקיעים? אחד מבתי ההשקעות מציע הטבה אטרקטיבית שתרצו לנצל? (לדוגמה קורס שוק ההון בחינם)
אין שום בעיה, הכוח נמצא בידיים שלנו.
אנחנו בכל עת יכולים להחליט לנייד את תיק ההשקעות שלנו מגוף אחד אל עבר גוף אחר.


3. מתי שנרצה לתת במתנה ניירות ערך לילדינו ללא אירוע מס:
הורים רבים רוצים ללמד את ילדיהם על עולם ההשקעות וההתנהלות הפיננסית,
אין ספק שהענקת ניירות ערך במתנה יכולה להיות דרך נהדרת לגרום לילד להתעניין בעולם שוק ההון.
אנחנו יכולים לפתוח חשבון מסחר עבור הילד (לדוגמה חשבון מסחר אפוטרופוס אם הילד מתחת לגיל 18) ולנייד לשם ניירות ערך בתור מתנה ליום הולדת, מתנה לבר מצווה או לכל אירוע שנראה לנכון.

היתרונות של ניוד ניירות ערך
1. אין אירוע מס:
היתרון העיקרי של ניוד ניירות ערך טמון בכך שאין אירוע מס.
אנחנו יכולים להעביר את תיק ההשקעות ממש כפי שהוא מבלי להיות מחויבים בתשלום מס כלשהו.


2. ניצול מקסימלי של אפקט הריבית דריבית:
אנחנו ממשיכים להשקיע גם את הרווחים שלנו בצורה מלאה בזכות זה שלא מתרחש אירוע מס,
זה כמובן מסייע לאפקט הריבית דריבית להמשיך לפעול בצורה המקסימלית לעומת מצב שבו היינו נדרשים לשלם מס על הרווחים וכך להפחית את סכום הכסף שאותו אנו משקיעים.


3. אין צורך למכור ואז לקנות את ניירות הערך מחדש:
מכירת ניירות ערך בבית השקעות א' ואז העברת הכסף לבית השקעות ב' זה הליך שעלול לקחת מספר ימי עסקים שבהם אנחנו נמצאים מחוץ להשקעה.
בפרק הזמן הזה ניירות הערך עלולים לנוע מספר אחוזים למעלה או למטה ואנחנו עלולים להפסיד מהעניין הזה (או להרוויח כמובן).
מעבר לכך זה כמובן חוסך בעמלות המסחר, אבל העניין הזה כבר פחות מהותי במרבית המקרים.


4. אפשר לעבור בין בתי השקעות בכדי למקסם את התנאים שלנו ללא חשש מאירוע מס:
בעת ניוד תיק ההשקעות ניירות הערך שלנו עוברים מחשבון א' שעל שמנו לחשבון ב' שעל שמנו ללא צורך בתשלום מס כלשהו.
בדרך זו אנחנו יכולים לעבור ביעילות בין בנקים, ברוקרים ובתי השקעות מבלי להיות כבולים אליהם ולתנאי המסחר שהם מציעים.
במידה ויש ברשותנו הצעה טובה יותר שגוף מתחרה מעניק, אנחנו לגמרי יכולים לשקול לנצל אותה בזכות כך.

עלות ניוד תיק השקעות מבית השקעות אחד לאחר
כאשר מחליטים לנייד תיק השקעות מגוף השקעות אחד לגוף אחר קיימת לכך עלות.
ככל שמדובר על ניירות ערך ישראלים אז לרוב מדובר בעלות יחסית מינורית והמעבר הוא יותר פשוט לביצוע,
אבל גם אם מדובר בניירות ערך זרים אז זאת לא עלות גבוהה מדי.
מיד אני אתן לכם גם את העלות המדויקת שמספר בתי השקעות גובים לפי בדיקה שערכתי בחודש מרץ 2025.

עמלת משיכת ניירות ערך מהבנק
כאשר מניידים ניירות ערך ישראלים מחשבון הבנק שלנו לחשבון בגוף אחר (חשבון שעל שמנו) אז הרגולציה מגבילה את העמלה המקסימלית שהבנק יכול לגבות ל 5 ש"ח בלבד (בתוספת ההוצאה שהבנק שילם לצד שלישי).
זאת אומרת שהבנק יגבה מאיתנו על ביצוע העברת נייר ערך ישראלי ממנו אל עבר גוף אחר עמלה של עד 5 ש"ח בלבד.

* ראוי לציין שהבנק צפוי להטיל עלינו את ההוצאות שהוא שילם לצד ג' (לדוגמה הבורסה),
זאת עלות שיכולה להסתכם בעוד כמה שקלים או אפילו עשרות שקלים.

עמלת משיכת ניירות ערך מבתי השקעות ישראלים
1. אקסלנס טרייד עמלת ניוד ניירות ערך:
עמלת ניוד ניירות ערך ישראלים מאקסלנס טרייד אל גוף אחר עומדת על תשלום "פיקס" בגובה 99 ש"ח לכמה ניירות ערך שתרצו לנייד.
ככל שמדובר על ניירות ערך זרים אז העלות היא 10$ לכל נייר ערך.


2. מיטב טרייד עמלת ניוד ניירות ערך:
עמלת משיכת ניירות ערך ישראלים ממיטב טרייד עומדת על 20 ש"ח לנייר ערך, עם מקסימום של 100 ש"ח.
זאת אומרת שאם תמשכו 3 ניירות ערך ישראלים התשלום יהיה 60 ש"ח ואם תמשכו 10 ניירות ערך ישראלים אז תשלמו לפי המקסימום שעומד על 100 ש"ח לניוד.
במידה ומדובר על ניירות ערך זרים אז העמלה היא 10$ לנייר ערך.


3. איביאי טרייד עמלת ניוד תיק השקעות:
עמלת ניוד ניירות ערך ישראלים מ IBI טרייד אל עבר גוף אחר עומדת על 20 ש"ח לנייר ערך, עם מקסימום של 150 ש"ח.
ככל שמדובר בניירות ערך זרים אז העלות היא 10$ לכל נייר ערך.


4. פסגות טרייד עמלת ניוד תיק השקעות:
עמלת משיכת ניירות ערך ישראלים מפסגות טרייד עומדת על 0.07% מהסכום, עם מקסימום של 70 ש"ח להעברה.
במידה ומדובר על משיכת ניירות ערך זרים אז העמלה היא 10$ לכל נייר ערך.

* חשוב לציין:
כאשר אני רושם נייר ערך אז הכוונה היא לחברה ספציפית או קרן סל ספציפית וכדומה,
הכמות שיש לכם מאותו נייר ערך לא רלוונטית כאשר אנחנו עוסקים בניוד תיק השקעות.
לצורך הדוגמה אם יש לכם 500 מניות אמזון אז זה נחשב נייר ערך אחד בלבד,
גם אם אתם מחזיקים 100 יחידות של קרן אירית מחקה מדד S&P 500 אז זה נחשב נייר ערך אחד בלבד לצורך הניוד.

האם חייב להגיע למשרדי החברה בכדי לנייד אליה או ממנה תיק השקעות?
ככל שמדובר על ניוד ניירות ערך מהבנק אל עבר גוף אחר אז אין צורך להגיע פיזית לבנק או למשרדי החברה שאליה עוברים,
הבנק מראש בעת פתיחת החשבון ביצע לכם אימות זהות מלא וזה אמור לחסוך את הנושא הזה.

אך עם זאת כאשר מדובר על מעבר מבית השקעות אחד לבית השקעות אחר אז זה כבר תלוי ברמת האימות של החשבון שלכם.
רמת האימות נקבעת לפי צורת ההרשמה שלכם לאותו בית השקעות,
במידה וביצעתם הרשמה רק בצורה אינטרנטית אז החשבון שלכם מוגדר ככל הנראה בתור "חשבון סגור".
לחלופין אם ביצעתם אימות זהות מלא אז החשבון שלכם ככל הנראה מוגדר בתור "חשבון פתוח".

מה ההבדל בין "חשבון סגור" ל "חשבון פתוח" ומהו הפתרון לנושא?
כאשר אנחנו מבצעים הרשמה דיגיטלית לבית השקעות אז ברוב המקרים לא מתבצע אימות זהות מלא.
בעקבות כך על פי כללי הרגולציה אנחנו נוכל למשוך כסף או ניירות ערך מחשבון המסחר שלנו רק אל עבר חשבון הבנק שממנו בוצעו ההפקדות שלנו, זה גם מה שנקרא "חשבון סגור".

בכדי לנייד ניירות ערך אל עבר גוף השקעות אחר במקרה כזה אנחנו נוכל לבצע אחת מ 2 הפעולות הללו:

1. למשוך את ניירות הערך אל עבר חשבון הבנק שממנו הפקדנו כספים בעבר.
לאחר שניירות הערך יגיעו לבנק שלנו אז מהבנק אנחנו נוכל לבצע ניוד ניירות ערך אל עבר הגוף שכעת אנחנו מעוניינים לנייד את התיק שלנו אליו.
זוהי למעשה הדרך הפשוטה ביותר להתמודד עם הסיטואציה,
אבל יש לקחת בחשבון שהיא למעשה גורמת לנו לבצע ניוד כפול ולשלם עמלת ניוד גם לבנק (העמלה מינורית בגלל חוקי הרגולציה, אבל עדיין).

2. אנחנו יכולים במקום זאת לבצע אימות זהות מלא בבית ההשקעות שממנו אנחנו רוצים לנייד ניירות ערך.
את האימות לרוב ניתן לבצע באמצעות הגעה אל משרדי החברה (כמובן בתיאום מולם).
להבנתי חלק קטן מהגופים גם מאפשרים לבצע את ההזדהות באמצעות עו"ד או שיחת וידאו, יש לוודא זאת עצמאית מול הגוף שממנו אתם רוצים לנייד את ניירות הערך שלכם.
לאחר שתבצעו הליך הזדהות מלא אז החשבון שלכם יהפוך ל "חשבון פתוח" וכך תוכלו לנייד את ניירות הערך ממנו ישירות לכל חשבון שלכם בגוף אחר שתרצו מבלי לעבור לפני כן דרך הבנק.

הסיכונים של ניוד תיק השקעות מגוף אחד לגוף אחר
1. עלות ניוד תיק השקעות:
כפי שפירטתי מוקדם יותר במדריך, קיימת עלות לניוד תיק השקעות ואפילו לניוד נייר ערך בודד.
אומנם במרבית המקרים העלויות לא גבוהות (ועם הטבות הצטרפות כמו שיש אצלנו בבלוג לרוב הן גם מתקזזות בצורה מלאה כך שאתם לא אמורים להפסיד מהמעבר), אך עדיין צריך לשים לב לכך.


2. זמינות של ניירות הערך בעת תקופת הניוד:
כאשר אנחנו מניידים ניירות ערך ממקום אחד למקום אחר אז אותם ניירות ערך נמצאים "באוויר" למשך מספר ימי עסקים,
חשוב לקחת זאת בחשבון ולהבין שבעת ניוד ניירות ערך לא תהיה לנו זמינות למכור אותם במשך מספר ימים עד שהניוד יתבצע במלואו.


3. היבטי מיסוי:
ככל שמדובר על העברה בין חשבונות שעל שמנו אז היבטי המיסוי לא אמורים להוות מכשול מסוים,
כל שנדרש מהצד שלנו זה רק לוודא שהמעבר התבצע כראוי גם בהיבטי המיסוי.

אך עם זאת כאשר מניידים ניירות ערך מחשבון על שמנו אל עבר חשבון על שם אחר (לדוגמה אל עבר חשבון של הבן שלנו) אז צריך לבדוק אל מול בית ההשקעות שההליך מתבצע בצורה מדויקת ללא תקלות מיסוי כלשהן.
מיד נפרט על המקרים שבהם הליך ניוד ניירות ערך גם לאדם קרוב יכול להתבצע ללא אירוע מס,
אך שימו לב שזה הליך שבכל מקרה דורש חתימה על טפסים והצהרה מהצד שלכם ומהצד של מי שמקבל את ניירות הערך מכם.

האם ניוד ניירות ערך תמיד מתבצע ללא אירוע מס?
כאשר מדובר על העברה בין חשבון אחד שעל שמנו לבין חשבון אחר שעל שמנו אז אכן לא אמור להתרחש אירוע מס.
מעבר לכך יש עוד מקרים חריגים שבהם אין אירוע מס, לדוגמה העברה בין בני זוג, העברה בין הורים לבין ילדיהם שמתחת לגיל 18 או העברות שמתבצעות במסגרת גירושין או צו ירושה.

בנוסף ניתן גם לבצע העברת ניירות ערך ללא תמורה בין קרובים תושבי ישראל.
במקרה כזה גם לא יתרחש אירוע מס,
אך בכדי לבצע זאת צריך שגם המעביר וגם המקבל יהיו תושבי ישראל, להצהיר שהעברה הינה ללא תמורה ובתום לב, גם המעביר וגם המקבל צריכים לחתום על הצהרה מתאימה ולהעביר את המידע לרשות המיסים.
שימו לב שהעברה מסוג זה מתאימה רק למי שמוגדר בתור "קרוב" ולא לכל אדם.
לדוגמה העברה אל אח/אחות, העברה לאמא/אבא, סבא/סבתא, צאצא של אח/אחות ועוד מספר קרובים בסגנון הזה.

העברת נייר ערך לאדם אחר
במידה ומעבירים ניירות ערך לאדם אחר שאינו מוגדר בתור קרוב משפחה שלנו (לדוגמה חבר) אז מתבצע אירוע מס.
במקרה כזה אירוע המס בחשבון שלנו יתרחש לפי שער הסגירה של נייר הערך ביום שבו בוצעה העברה.
למעשה אנחנו נשלם מס באופן זהה למקרה שבו היינו מחליטים למכור את נייר הערך שלנו עם סגירת המסחר ביום העברה.

* שימו לב שבעת ניוד ניירות ערך לאדם אחר אז שער העלות של נייר הערך שהוא יקבל יהיה 0.

האם שער העלות לצורכי מס של ניירות הערך משתנה בעת העברתם מגוף אחד לגוף אחר?
לא, שער העלות שבו רכשתם את ניירות הערך נשאר זהה לחלוטין.
למעשה אתם סך הכל עוברים מגוף אחד לגוף אחר וכל ניירות הערך עוברים בדיוק כפי שהם עם אותו שער עלות מקורי.

* כמובן שהתשובה מתייחסת לניוד בין חשבונות מסחר עצמאי ששניהם על השם שלנו (ולא על שם של אדם אחר).

* ככל שמדובר על העברה מחשבון שלנו לחשבון של אדם אחר אז יש מקרים שבהם יש החרגה ואין אירוע מס (לדוגמה העברה בין בני זוג, העברה בין הורים לבין ילדיהם שעד גיל 18, העברה מכוח צו ירושה, העברות במסגרת גירושין ולעתים גם כאשר מדובר בהעברה ללא תמורה בין קרובים תושבי ישראל).
בשאר המקרים עלול להתרחש אירוע מס ובעקבות כך שער העלות ישתנה.

איך מניידים תיק השקעות צעד אחר צעד?
1. פותחים חשבון מסחר עצמאי בגוף שאליו מעוניינים לעבור:
ראשית כל יש לפתוח חשבון מסחר עצמאי בבית ההשקעות שאליו תרצו לנייד את תיק ההשקעות שלכם.

אתם מוזמנים ליהנות מההטבות לגולשי האתר שלנו בעת פתיחת חשבון מסחר עצמאי:

מיטב טרייד > >
אי בי אי טרייד > >
אקסלנס טרייד > >
פסגות טרייד > >
אינטראקטיב ישראל > >

2. מבקשים טופס ניוד ניירות ערך וממלאים אותו:
לאחר פתיחת החשבון עליכם לבקש טופס ניוד ניירות ערך ולמלא אותו.
במרבית המקרים בתי ההשקעות כבר יציעו לכם באופן אוטומטי לנייד תיק השקעות אליהם מיד עם סיום ההרשמה,
אך אם זה לא קרה באופן אוטומטי אז פשוט תתקשרו לשירות הלקוחות והם יסייעו לכם בכך.


3. נותנים לבית ההשקעות לבצע את העבודה עבורכם:
במרבית המקרים בתי ההשקעות יקחו על עצמם את הטיפול בנושא הזה וידאגו לנייד את תיק ההשקעות שלכם אליהם.
במידה והם יצטרכו סיוע מהצד שלכם אז הם ינחו אתכם בהתאם.


4. עוקבים אחר ההליך ומוודאים שכל ניירות הערך נוידו כראוי:
הליך ניוד תיק ההשקעות צפוי לקחת זמן מה,
לעתים זה קורה תוך מספר בודד של ימי עבודה ולפעמים זה גם עלול לקחת קצת יותר מכך.

מיד לאחר שהליך ניוד ניירות הערך יסתיים אתם תוכלו לראות את ניירות הערך שלכם בחשבון המסחר החדש שפתחתם.
חשוב לוודא שכל ניירות הערך הרלוונטיים הועברו כראוי ולא נשאר אף נייר ערך מאחור.

סיכום
אני מקווה שהמדריך שלנו על ניוד ניירות ערך העניק לכם ערך.
אם אהבתם את התוכן שלנו אתם מוזמנים לעקוב אחרינו גם בערוץ הטלגרם לשוק ההון, בקבוצת הוואטסאפ השקטה או בקבוצת הפייסבוק שלנו.

אני מצרף לכם כאן מספר סקירות רלוונטיות שעשויות לעניין אתכם:

איביאי טרייד חוות דעת
מיטב טרייד חוות דעת
קרן מחקה S&P 500 השוואה
איך להשקיע בזהב
אקסלנס טרייד חוות דעת
פסגות טרייד חוות דעת
אינטראקטיב ישראל חוות דעת
קורס שוק ההון במתנה
בתי השקעות מומלצים
אתם יכולים למצוא עוד מגוון רחב של סקירות נוספות בסגנון גם בבלוג שוק ההון שלנו (:

*כל האמור בסקירה הינו דעתי האישית בלבד ואין לקחת כהמלצת מסחר ו/או ייעוץ ו/או שיווק השקעות מכל סוג שהוא.
`,
};

export const nasdaqOrSp500Index = {
  title: 'השוואה S&P 500 או נאסדק – באיזה מדד אמריקאי עדיף להשקיע?',
  content: `
השוואה S&P 500 או נאסדק – באיזה מדד אמריקאי עדיף להשקיע?

הקדמה:
כמעט כל משקיע בשוק ההון נתקל בדילמה האם להשקיע במדד S&P 500 או במדד נאסדק 100.
מדובר במדדים המובילים של הכלכלה האמריקאית והדעות בהחלט חלוקות בנושא,
לכן הגיע הזמן שנבצע השוואה מפורטת.

במדריך הקרוב אנו נבצע השוואה בין מדד S&P 500 לבין מדד נאסדק 100.
תחילה נשלים את הפערים ונכיר לכם את כל אחד מהמדדים בצורה בסיסית.
לאחר מכן נעבור לחלק העיקרי השוואה לגבי מדד S&P 500 ומדד נאסדק.
לבסוף אני אציג לכם רשימת קרנות סל שדרכם ניתן להשקיע במדדים, נלמד דרך איפה ואיך קונים קרן סל מחקה מדד נאסדק או S&P 500 ונענה על שאלות נפוצות.


הכירו את מדד S&P 500:
מדד S&P500 הוא מדד המניות הפופולרי בעולם.
המדד כולל בתוכו 500 חברות (או ליתר דיוק 503 מניות) מובילות שנסחרות בבורסה האמריקאית.

מדד S&P 500 העניק לאורך ההיסטוריה תשואות נהדרות למשקיעים בו.
תשואת מדד S&P 500 ההיסטורית הממוצעת עומדת על כ11% לשנה (כולל דיבידנדים).


הכירו את מדד Nasdaq 100:
מדד נאסדק כולל 100 מניות והוא נחשב כאחד מבין המדדים המובילים בעולם כאשר עיקר המיקוד שלו נמצא במניות טכנולוגיה,
מדד הנאסדק נוסד רק בשנת 1985 והוא יחסית חדש במונחים היסטוריים.

ביצועי העבר של מדד הנאסדק הם יוצאי דופן ואין ספק שהוא מושך עניין רב בעקבות כך.
התשואה השנתית הממוצעת של מדד הנאסדק לאורך ההיסטוריה (בין 1986-2023) עומדת על כ14%.
בשנים האחרונות התשואה שלו מרשימה אף יותר כאשר בין 2019-2023 התשואה השנתית הממוצעת שלו עומדת על יותר מ20%.


דרך איפה ניתן לרכוש מדד S&P 500 או מדד נאסדק?
1. בתי השקעות ישראלים:
ניתן להשקיע במדד S&P 500 או מדד נאסדק 100 בקלות דרך בתי ההשקעות הישראלים כדוגמת מיטב טרייד, IBI טרייד ואקסלנס.
דרך חשבון מסחר עצמאי אנחנו יכולים לרכוש קרנות סל מחקות מדד S&P 500 או מדד נאסדק ולהשקיע באמצעותן.

גולשי האתר שלנו נהנים מהטבות הצטרפות משמעותיות בבתי ההשקעות הישראלים המובילים (פטור לשנתיים מדמי טיפול, קורס במתנה ואפילו 250 או 100 ש"ח במתנה לחשבון המסחר כתלות בבית ההשקעות הספציפי):

הטבה מיטב טרייד > >
הטבה IBI טרייד > >
אקסלנס טרייד הטבה > >

2. ברוקרים זרים:
גם דרך ברוקרים זרים כדוגמת אינטראקטיב ישראל ניתן לקנות קרנות סל מחקות מדד S&P 500 או מדד Nasdaq 100 בקלות.

גולשי האתר שלנו נהנים מהטבות הצטרפות משמעותיות עבור פתיחת חשבון מסחר עצמאי דרך ברוקרים זרים:

הטבה אינטראקטיב ישראל > >

השוואה ראש בראש – מדד S&P 500 או מדד נאסדק?
השוואת תשואה לפי שנים נאסדק 100 מול S&P 500:
השוואת תשואות לפי שנים מדד נאסדק 100 מול S&P 500, השוואת תשואות אס אנד פי 500 ונסדק 100, תשואה לפי שנים SP500 ו NASDAQ100
מספר מניות שנכללות במדד:
מדד S&P 500 כולל 500 חברות מובילות בבורסה האמריקאית,
מנגד מדד נאסדק 100 כולל 100 חברות בלבד.
כתוצאה מכך ניתן להגיד שמדד S&P 500 מעניק פיזור הרבה יותר רחב מבחינת כמות החברות שנכללות בו על פני מדד Nasdaq.

תנודתיות:
התנודתיות במדד נאסדק 100 גבוהה ביחס לתנודתיות במדד אס אנד פי 500,
ניתן לראות זאת בגרפים של השוואת התשואות ההיסטוריות בין מדד S&P 500 לבין מדד נאסדק 100 שצירפתי בהמשך המדריך.

ירידה מקסימלית מרמת השיא (Drawdown):
מדד נאסדק 100 נוטה לרדת בצורה הרבה יותר משמעותית מרמות השיא בעת משברים ויש לשים לב לכך.
חשוב להבין זאת עוד לפני ביצוע ההשקעה – בעיקר אם אתם בעלי כושר ספיגה נמוך, חסרי ניסיון בהשקעות או מראש חוששים שלא תצליחו לשרוד משברים חריגים.

אם נסתכל על המשברים שהתרחשו מאז שנת 1985 אז המשבר החמור ביותר במדד נאסדק 100 התרחש בבועת הדוט קום בין השנים 2000-2002 כאשר המדד ירד ב82.90% מהשיא (!).
המשבר השני בגודלו במדד נאסדק 100 התרחש בשנים 2007-2008 כאשר המדד ירד ב 53.71% מהשיא אל השפל.

שוק דובי מדד נאסדק 100, הירידות החדות במדד נאסדק 100, ירידות היסטוריות מדד Nasdaq 100
לעומת זאת המשבר החמור ביותר במדד S&P 500 התרחש ב2007-2008 כאשר המדד ירד ב 56.78% מהשיא אל השפל,
קודם לכן במשבר של 2000-2002 הירידה מהשיא אל השפל הסתכמה ב49.15% בלבד.

מרחק משיא כל הזמנים מדד S&P 500 במשברים מאז שנת 1970
תשואת הדיבידנד:
מי שרואה את תזרים המזומנים הנובע מקבלת דיבידנד בתור יתרון בהחלט עשוי להעדיף השקעה במדד S&P 500.
תשואת הדיבידנד הנוכחית של מדד S&P 500 עומדת על 1.37%,
לעומת זאת תשואת הדיבידנד של מדד הנאסדק עומדת על 0.83% בלבד נכון ל 29.8.2024.

נציין שבאופן היסטורי תשואת הדיבידנד של מדד S&P 500 לרוב גבוהה יותר מהתשואה הנוכחית ועומדת על כ 1.5-2%.

חשיפה לסקטורים:
החשיפה של מדד S&P 500 לסקטורים השונים יחסית מפוזרת.
לעומת זאת מדד נאסדק 100 נחשב כמדד עם הטיה משמעותית לטכנולוגיה ויותר מ50% ממנו חשוף לסקטור הטכנולוגיה.

זוהי החשיפה של מדד S&P 500 לסקטורים השונים (נכון ל 29.8.2024):
1. סקטור Information Technology – חשיפה של 31.4%.
2. סקטור הפיננסים (Financials) – חשיפה של 13%.
3. סקטור שירותי הבריאות (Health Care) – חשיפה של 11.9%.
4. סקטור העדפות צרכנים (Consumer Discretionary) – חשיפה של 10%.
5. סקטור התקשורת (Communication Services) – חשיפה של 8.9%.
6. סקטור התעשיה (Industrials) – חשיפה של 8.4%.
7. סקטור מוצרי יסוד לצרכן (Consumer Staples) – חשיפה של 5.8%.
8. סקטור האנרגיה (Energy) – חשיפה של 3.7%.
9. סקטור כלי עזר (Utilities) – חשיפה של 2.4%.
10. סקטור הנדל"ן (Real Estate) – חשיפה של 2.3%.
11. סקטור משאבי טבע (Materials) – חשיפה של 2.2%.


זוהי החשיפה של מדד Nasdaq 100 לסקטורים השונים (נכון ל 29.8.2024):
1. סקטור Information Technology – חשיפה של 50.89%.
2. סקטור התקשורת (Communication Services) – חשיפה של 15.68%.
3. סקטור העדפות צרכנים (Consumer Discretionary) – חשיפה של 12.35%.
4. סקטור שירותי הבריאות (Health Care) – חשיפה של 6.33%.
5. סקטור מוצרי יסוד לצרכן (Consumer Staples) – חשיפה של 6.31%.
6. סקטור התעשיה (Industrials) – חשיפה של 4.45%.
7. סקטור משאבי טבע (Materials) – חשיפה של 1.52%.
8. סקטור כלי עזר (Utilities) – חשיפה של 1.26%.
9. סקטור הפיננסים (Financials) – חשיפה של 0.51%.
10. סקטור האנרגיה (Energy) – חשיפה של 0.48%.
11. סקטור הנדל"ן (Real Estate) – חשיפה של 0.22%.

דמי ניהול בקרנות הסל על מדד S&P 500 או מדד Nasdaq:
בהיבט הזה מדד S&P 500 עם ידו על העליונה.
ניתן למצוא קרנות סל אמריקאיות מחקות מדד S&P 500 בדמי ניהול של 0.03% בלבד.
לעומת זאת קרנות סל אמריקאיות מחקות מדד נאסדק 100 גובות דמי ניהול של 0.15% ומעלה.

גם בקרנות האיריות הסיפור דומה,
ניתן לרכוש קרן סל אירית מחקה מדד S&P 500 עם דמי ניהול של 0.07% בלבד כאשר על מדד נאסדק 100 דמי הניהול מתחילים מ 0.20%.

היצע קרנות סל מחקות מדד:
בשני המקרים היצע הקרנות רחב מאוד,
בסופו של דבר מדובר בשני המדדים הפופולריים ביותר בעולם.
בעקבות כך ניתן אפילו למצוא קרנות סל ממונפות אשר מחקות את מדד S&P 500 או מדד Nasdaq 100.

תשואות עבר של המדדים S&P 500 ונאסדק 100:
1. השוואת תשואה מדד S&P 500 מול מדד Nasdaq 100 מאז שנת 1985 ועד היום (29.8.2024):
תשואת מדד אס אנד פי: +3,013%.
תשואת מדד נאסדק: +15,851%.
מיום הקמתו בשנת 1985 מדד נאסדק 100 מנצח בענק את מדד S&P 500,
מצורף כאן מטה גרף ההשוואה.

מדד נאסדק מול מדד אס אנד פי 500 החל משנת 1985 ועד היום, השוואת מדד S&P 500 מול מדד Nasdaq 100, גרף השוואה S&P 500 או נאסדק 100
2. השוואת תשואה מדד S&P 500 מול מדד Nasdaq 100 מאז שנת 2000 ועד היום (29.8.2024):
תשואת מדד אס אנד פי: +301%.
תשואת מדד נאסדק: +410%.
מאז שנת 2000 ועד היום מדד נאסדק 100 מנצח את מדד S&P 500.
באותו פרק זמן נכנס העשור האבוד של 2000-2009 שבמהלכו התרחשו שני משברים עוצמתיים – בועת הדוט קום והסאב פריים.
הירידה החדה של מדד נאסדק 100 בעת משבר הסאב פריים (83.5% מנקודת השיא), גורמת לכך שמשנת 2000 ועד היום הבדל התשואות בין המדדים לא כל כך גבוה (לפחות לעומת ההשוואות האחרות שצירפנו).

מדד אס אנד פי 500 מול מדד נאסדק 100 החל משנת 2000 ועד היום
3. השוואת תשואה מדד S&P 500 מול מדד Nasdaq 100 מאז 2010 ועד היום (29.8.2024):
תשואת מדד אס אנד פי: +420%.
תשואת מדד נאסדק: +949%.
מאז שנת 2010 ועד היום מדד נאסדק 100 מנצח בענק את מדד S&P 500.
בפרק הזמן הזה לא התרחש משבר חד כל כך (בהשוואה למשברים של העשור שבין 2000-2009) ובזכות כך מדד Nasdaq הצליח לצבור פער אדיר לעומת התשואה שהעניק מדד אס אנד פי 500.

מדד S&P 500 מול מדד Nasdaq 100 החל משנת 2010 ועד היום
4. השוואת תשואה מדד S&P 500 מול מדד Nasdaq 100 מאז 2020 ועד היום (29.8.2024):
תשואת מדד אס אנד פי: +72.87%.
תשואת מדד נאסדק: +122.31%.
מדד הנאסדק 100 מנצח גם בפרק הזמן של השנים האחרונות החל משנת 2020.
בשנת 2020 חווינו את משבר הקורונה שלאחריו מניות הטכנולוגיה חוו פריחה אדירה,
לאחר מכן החל משנת 2023 ועד היום מדד Nasdaq נהנה מהפריחה של תחום הבינה המלאכותית (AI).

השוואת גרפים S&P 500 מול נסדק החל משנת 2020 ועד 29.8.2024
רשימת קרנות סל מדד S&P 500:
קרנות סל איריות מחקות מדד S&P 500:

קרן סל אירית מחקה מדד S&P 500 של חברת בלאקרוק (איישרס.חוץ S&P500 INDEX).
מספר נייר 1159250, דמי ניהול 0.07% לשנה, קרן צוברת דיבידנד.

קרן סל אירית מחקה מדד S&P 500 של חברת אינבסקו (אינ.חוץS&P500).
מספר נייר 1183441, דמי ניהול 0.05% לשנה, עמלת SWAP 0.07% לשנה, קרן צוברת דיבידנד.

קרן סינטטית או קרן פיזית, השוואה 1159250 מול 1183441, השוואה איישרס מול אינבסקו, אינווסקו מול בלאקרוק S&P 500, השוואת קרנות איריות S&P 500, אינבסקו או בלאקרוק, קרן אירית בלאקרוק, קרן אירית איישרס, קרן אירית אינבסקו השוואה
ETF (קרנות סל) אמריקאיות מחקות מדד S&P 500:

קרן סל S&P 500 סימול VOO, דמי ניהול 0.03% לשנה.
נכון ל 29.8.2024 הקרן מנהלת יותר מ 504 מיליארד דולר.

קרן סל S&P 500 סימול IVV, דמי ניהול 0.03% לשנה.
הקרן מנהלת יותר מ 519 מיליארד דולר נכון ל 28.9.2024.

זוהי קרן הסל הפופולרית ביותר בעולם (אך היא מעט יקרה ביחס לאחרות):
קרן סל S&P 500 סימול SPY, דמי ניהול 0.09% לשנה.
קרן הסל מנהלת יותר מ 566 מיליארד דולר נכון ל 28.9.2024.

 

קרנות סל ישראליות מחקות מדד S&P 500:

קיימות לכל הפחות כ15 קרנות סל ישראליות מחקות מדד S&P 500.
בכדי שלא נאריך את המדריך הנוכחי יתר על המידה פירטנו לגביהן במדריך השקעה במדד S&P 500.

 

רשימת קרנות סל פופולריות מדד Nasdaq 100:
קרנות סל איריות מחקות מדד נאסדק 100:

קרן סל אירית מחקה מדד נאסדק של חברת אינבסקו (אינבסקו.חוץNASDAQ100SWAP).
מספר נייר 1186063, דמי ניהול 0.20% לשנה, עמלת SWAP בגובה 0.05% לשנה, קרן צוברת.

קרן סל אירית מחקה מדד נאסדק של חברת בלאקרוק (איישרס.חוץ NASDAQ100INDEX).
מספר נייר 1159243, דמי ניהול 0.33% לשנה, קרן צוברת.

 

השוואת קרנות איריות נאסדק, קרנות איריות מחקות מדד נאסדק 100, קרנות איריות עוקבות מדד נאסדק, השוואת קרנות סל איריות Nasdaq 100
ETF (קרנות סל) אמריקאיות מחקות מדד נאסדק 100:

קרן סל מחקה מדד Nasdaq 100 סימול QQQ.
דמי ניהול 0.20% לשנה, קרן מחלקת דיבידנד, הקרן מנהלת יותר מ 288 מיליארד דולר נכון ל 29.8.2024.

קרן סל מחקה מדד Nasdaq 100 סימול QQQM.
דמי ניהול 0.15% לשנה, קרן מחלקת דיבידנד, הקרן מנהלת יותר מ 31 מיליארד דולר נכון ל 29.8.2024.

 

קרנות סל ישראליות מחקות מדד נאסדק 100:

קיימות לא מעט קרנות סל ישראליות מחקות נאסדק 100.
בכדי לא להאריך את המדריך הנוכחי יתר על המידה פירטנו לגביהן במדריך השקעה במדד נאסדק.

מספר דגשים למען הסדר הטוב:

אין ברשימת הקרנות משום המלצה לביצוע פעולה כלשהי.
אין באמור במדריך כתחליף לייעוץ השקעות ו/או שיווק השקעות כלשהו.
הנתונים כאן נכונים לפי בדיקה שביצעתי בתאריך 29.8.2024 ועשויים להשתנות מעת לעת.

איך קונים קרן סל מחקה מדד S&P 500 או מדד Nasdaq 100 צעד אחר צעד?
1. פותחים חשבון מסחר עצמאי בשוק ההון ומבצעים הפקדה ראשונית:
תחילה יש לפתוח חשבון מסחר עצמאי ולאחר מכן לבצע הפקדת כסף ראשונית,
באמצעות סכום הכסף שנפקיד נוכל להשקיע בקרנות הסל הרלוונטיות.

מצורפות ההטבות לגולשי האתר שלנו עבור פתיחת חשבון מסחר עצמאי:

מיטב טרייד הטבה > > (ניתן לפתוח חשבון החל מ 10,000 ש"ח).
אי בי אי טרייד הטבה > > (פתיחת חשבון החל מ 15,000 ש"ח).
אקסלנס טרייד הטבה > > (פתיחת חשבון החל מ 20,000 ש"ח).
אינטראקטיב ישראל הטבה > > (ניתן לפתוח חשבון מסחר החל מכל סכום).

2. בוחרים באיזה מדד להשקיע – מדד S&P 500 או נאסדק:
בשלב זה עלינו להחליט באיזה מבין המדדים אנו מעוניינים להשקיע.
ניתן להיעזר במדריך הנוכחי שמשווה ראש בראש בכל הקשור לבחירה בין מדד S&P 500 או נאסדק 100 וגם במדריכים שלנו על כל מדד בנפרד (מדריך השקעה במדד S&P 500, מדריך השקעה במדד נאסדק 100).


3. בוחרים את קרן הסל הספציפית שבאמצעותה אנו מעוניינים להשקיע:
כעת נבחר את קרן הסל הספציפית שבאמצעותה נשקיע במדד שבחרנו.
בפסקה הקודמת פירטנו לגבי רשימת קרנות מדד S&P 500 ורשימת קרנות מדד נאסדק 100,
ניתן להיעזר בה ולהשוות בין הקרנות השונות.


4. מאתרים במערכת המסחר את קרן הסל שבחרנו:
כעת נחפש ונאתר במערכת המסחר את קרן הסל שבחרנו להשקיע באמצעותה.
במידה ומדובר על קרן אירית שנסחרת בישראל או קרן ישראלית החיפוש יתבצע באמצעות מספר הקרן,
לעומת זאת אם מדובר על קרן אמריקאית שנסחרת בבורסה האמריקאית אז החיפוש יתבצע באמצעות סימול הקרן.


5. קונים קרן סל מחקה מדד בפועל:
לאחר שאיתרנו את הקרן במערכת המסחר הגיע הזמן שנבצע את הרכישה בפועל,
ניתן לקנות את קרן הסל באמצעות שליחת פקודת LMT או פקודת MKT בקלות.
שימו לב שניתן להיעזר טלפונית גם בחדר המסחר של בית ההשקעות שדרכו אתם סוחרים ולבקש מהנציג שיבצע את הפעולה עבורכם.


האם עדיף לרכוש מדדי מניות אמריקאים כדוגמת מדד S&P 500 או מדד נאסדק על פני מדדי מניות עולמיים?
באופן כללי השקעה פסיבית "על פי הספר" אמורה להיות עם חשיפה עולמית ללא הטיה למדינות מסוימות,
לכן השקעה ספציפית במדד S&P 500 או נאסדק 100 נוגדת את התזה הרווחת.

אך עם זאת במהלך השנים האחרונות המדדים האמריקאים ניצחו בענק את שאר העולם,
כתוצאה מכך החפיפה בין מדד S&P 500 לבין מדדי מניות עולמיים (כגון MSCI ACWI, MSCI World או FTSE All World) זינקה והיא עומדת על 60% ובחלק מהמקרים אף יותר מכך.
בעקבות החפיפה המשמעותית הבחירה להשקיע במדד מניות אמריקאי כגון S&P 500 כבר לא רחוקה מדי מהשקעה במדד מניות עולמי.
שימו לב שהחפיפה בין מדד נאסדק 100 לבין מדד המניות העולמי נמוכה מ60% כמובן ולכן זה קצת יותר בעייתי בהיבט הזה.

אם אתם מעריכים שמדדי המניות האמריקאים ימשיכו לנצח בגדול את שאר העולם אז לדעתי זה לגיטימי להשקיע בהם על פני מדד מניות עולמי.
בדרך זו אם השוק האמריקאי אכן ימשיך להוביל בגדול בהיבט התשואות אתם תיהנו מכך,
בנוסף זה אפילו עשוי לחסוך לכם מעט בדמי הניהול במרבית המקרים.

אך יחד עם זאת ראוי לזכור שבמקרה כזה אתם מקבלים חשיפת יתר לשוק האמריקאי.
חשיפת היתר הזאת עלולה לעבוד גם לרעתכם במידה ושאר המדדים העולמיים יציגו תשואות טובות יותר מהשוק האמריקאי בתקופת ההשקעה שלכם.


השוואת תשואות מדד S&P 500 מול מדד מניות עולמי MSCI ACWI לפי שנים
מה לגבי מדד ראסל 2000?
אין ספק שגם ראסל 2000 הוא מדד מעניין ונראה שהוא תופס את המקום השלישי מבחינת פופולריות במהלך השנים האחרונות (לאחר S&P 500 ונאסדק).
מדד ראסל 2000 הוא למעשה מדד המניות הקטנות המוביל בבורסה האמריקאית,
הוא כולל בתוכו את המניות שמבחינת שווי שוק נמצאות בין המקומות 1,001 – 3,000 בשוק האמריקאי.

בהיבט התשואה לאורך תקופות רבות במהלך ההיסטוריה מדד ראסל 2000 עקף את תשואת מדד S&P500,
אך עם זאת בעשור האחרון הוא מציג ביצועי חסר משמעותיים ביחס למדד אס אנד פי 500.
רבים מעריכים שהפער הזה עשוי להצטמצם במהלך השנים הקרובות ולכן הם מפזרים את תיק ההשקעות שלהם גם על מדד ראסל 2000 בכדי לקבל חשיפה גם למניות הקטנות יותר.

יחד עם זאת ראוי לזכור שמדד ראסל 2000 נוטה להיות תנודתי יותר לעומת S&P 500 בעקבות אותן מניות קטנות יחסית.


סיכום:
אני מקווה שהמדריך שלנו על השוואת מדד S&P 500 או מדד Nasdaq 100 העניק לכם ערך.
אם אהבתם את התוכן שלנו אתם מוזמנים לעקוב אחרינו גם בערוץ הטלגרם לשוק ההון, בקבוצת הוואטסאפ השקטה או בקבוצת הפייסבוק שלנו.

אני מצרף לכם כאן מספר סקירות רלוונטיות שעשויות לעניין אתכם:

השקעה במדד S&P 500
מדד S&P 500 משקל שווה
השקעה במדד נאסדק 100
תעודות סל זהב
קרן אירית
השוואת אפליקציות מסחר
תשואה מדד S&P 500
אתם יכולים למצוא עוד מגוון רחב של סקירות נוספות בסגנון גם בבלוג שוק ההון שלנו (:

*כל האמור בסקירה הינו דעתי האישית בלבד ואין לקחת כהמלצת מסחר ו/או ייעוץ ו/או שיווק השקעות מכל סוג שהוא.
`,
};

export const currencyHedgedFund = {
  title: 'קרן מנוטרלת מט"ח, מה זה קרן מנוטרלת מטח והאם משתלם להשקיע באמצעותה?',
  content: `
קרן מנוטרלת מט"ח, מה זה קרן מנוטרלת מטח והאם משתלם להשקיע באמצעותה?

הקדמה:
אין ספק שזה מבאס לראות את המדד שהשקעת בו עולה,
אך בו זמנית מכיוון שיש לך חשיפה גם לתנודות המט"ח הפוזיציה שלך נמצאת בהפסד.
כשזה קורה בצורה הפוכה והמשקיעים מפיקים תשואה גבוהה יותר בזכות שינוי בשער המט"ח הם לא מייחסים לכך חשיבות רבה,
אך כאשר זה פוגע בתשואה שלהם הם ישר יחפשו פתרונות.

בתי ההשקעות מצאו פתרון לכך והחליטו להציע לציבור קרנות מנוטרלות מט"ח,
באמצעותם המשקיע יוכל לנטרל את השפעת המט"ח על ההשקעה שהוא ביצע.

בסקירה הקרובה נלמד על קרנות מנוטרלות מט"ח.
נלמד מהי קרן מנוטרלת מטח, מהם היתרונות והחסרונות שלה ואיך קונים קרנות מנוטרלות מטח.
לאחר מכן נלמד באיזה מקרים רלוונטי להשתמש בקרנות הללו ובין היתר אני גם אסביר מדוע אני לא נוהג להשתמש בקרנות מנוטרלות מטח.


מה זה קרן מנוטרלת מט"ח?
קרן מנוטרלת מט"ח זוהי קרן שבאמצעותה ניתן להשקיע ללא חשיפה לשינוי שער מטבע החוץ.
מנהל הקרן דואג לגידור המט"ח בהשקעה שלנו,
בדרך זו אנו לא חשופים לתנודות שער הדולר כאשר מדובר על השקעה במדד אמריקאי.
לחלופין אם מדובר על מדד אירופאי אז לא נהיה חשופים לתנודות היורו.


דוגמה לקרן מנוטרלת מט"ח:
אם נרצה להשקיע בקרן סל מחקה מדד S&P 500 אז ההשקעה שלנו חשופה לשינויים בשער הדולר/שקל.
זאת אומרת שאם הדולר/שקל ירד ב5% בפרק הזמן בו נשקיע בקרן אז גם התשואה שלנו תיפגע ב5%,
זה עובד גם בצורה הפוכה כמובן ואנו יכולים גם להרוויח מעליה בשער הדולר/שקל באותה מידה.

באמצעות קרן מנוטרלת מטח אנו יכולים להימנע מהחשיפה לשינויים בשער הדולר/שקל,
בעת השקעה באמצעותה אנחנו נהיה חשופים אך ורק לשינויים בשער של המדד.

השקעה באמצעות קרן מנוטרלת מטח יכולה להיות רלוונטית במקרים מסוימים,
אך עם זאת אין מדובר כאן במילת קסם שתמיד יהיה משתלם להשקיע באמצעותה.
נרחיב על כך עוד הרבה בהמשך הסקירה.


יתרונות קרן מנוטרלת מט"ח:
1. לא נהיה חשופים לתנודות המט"ח:
באמצעות קרן מנוטרלת מטח אנו נוכל להימנע מחשיפה למט"ח ונהיה חשופים אך ורק לתנודות ההשקעה עצמה.
זאת אומרת שאם מדובר בקרן סל מנוטרלת מט"ח על מדד SP500 אז נהיה חשופים אך ורק לתנודות המדד ולא לתנודות הדולר/שקל.


2. צפויה להיות תנודתיות נמוכה יותר בהשקעה שלנו:
כאשר אין חשיפה למט"ח אז התנודתיות של ההשקעה מבחינת שינוי יומי באחוזים עשויה לרדת.
זה קורה כך מכיוון שאם הקרן חשופה למט"ח ובאותו יום מדד SP500 יורד ב2% כאשר באותה עת גם הדולר/שקל יורד ב 1%,
אז קרן סל עם חשיפה למט"ח תרד ב 3%.

לעומת זאת ביום כזה כפי שתיארנו קרן סל מנוטרלת מט"ח תרד ב 2% בלבד,
זאת מכיוון שהיא לא חשופה לשינוי בשער הדולר/שקל.


חסרונות קרן מנוטרלת מטח:
1. יש עלות גבוהה לנטרול המט"ח:
בכדי לגדר את החשיפה למט"ח על מנהל הקרן לבצע פעולת גידור שיש לה עלויות לא קטנות,
מדובר על סדר גודל של כ1%-2% לשנה.
שימו לב שהעלות משתנה בהתאם למצבי השוק השונים ולכן אי אפשר לדעת מראש על כמה בדיוק היא תעמוד במהלך השנה הקרובה.


2. דמי הניהול על קרן מנוטרלת עשויים להיות גבוהים יותר לעומת קרן רגילה:
ברוב המקרים דמי הניהול שיגבו על קרן מנוטלת מט"ח יהיו גבוהים מהותית לעומת קרן עם חשיפה למט"ח,
זה נובע מכיוון שלרוב רק בתי ההשקעות הישראלים יציעו את האפשרות של קרן מנוטלת מטח.

גם אם ראיתם שדמי הניהול הם 0% אז שימו לב שמדובר בטריק שיווקי נפוץ ואל תתפתו לנושא הזה אם מדובר על השקעה לטווח ארוך.
מנהלי הקרן נוהגים להציע את הקרן המנוטרלת ללא דמי ניהול (או עם דמי ניהול מאוד נמוכים) לפרק זמן מסוים,
זה קורה בעיקר בתקופות בהם הקרן המנוטרלת מציגה ביצועים טובים יותר מהקרן הרגילה.
אך עם זאת לרוב דמי הניהול יעלו בצורה מהותית ברגע שהם יגייסו מספיק כספים,
כפי שזה נראה הם בונים על זה שהלקוחות לא ישימו לב לעליית דמי הניהול או יתעצלו לעבור לקרן אחרת.


3. לטווח ארוך של שנים קדימה עלות הגידור תהיה גבוהה מהתועלת שהיא תעניק לנו (ברוב המקרים):
אני מפרט על הנושא לעומק בהמשך הסקירה.


4. השינוי בשער המט"ח יכול להיות גם לטובתנו (ובנטרול שלו אנו מבטלים זאת):
שימו לב שגידור מטח לא רק שומר עלינו מהפסדים כתוצאה מתנודת המטבע,
אלא בו זמנית הגידור גם מונע מאיתנו להרוויח מתנודת המטבע.


למה לרוב לא נגדר מט"ח?
ברוב המוחלט של המקרים אין באמת סיבה לגדר תנודות מט"ח כאשר אנו סוחרים בשוק ההון,
בסוף לגידור מט"ח קיימת עלות של כ1-2% בשנה (תלוי בעלות גלגול החוזים העתידיים באותה תקופה + בדמי הניהול שהקרן המנוטרלת גובה מעבר לקרן שחשופה למט"ח).

עלויות הגידור מביאות אותנו למצב בו אנחנו בטוח מאבדים בוודאות מלאה בין 1-2% מהתשואה שלנו,
זאת לעומת מצב בו לא גידרנו ששם אנו אומנם יכולים להפסיד מתנודות המט"ח,
אך באותה מידה גם להרוויח מהם.

אם נפשט זאת אז במקום לעשות "הימור" של 50-50 על תנודות המט"ח,
בעת גידור אנו פשוט מוכנים להפסיד מראש 1-2% כל שנה ולא להמר על כך.

אנחנו לא אוהבים להמר בהשקעות שלנו ואכן החשיפה למט"ח היא הימור לא קטן,
אך האם זה חכם תמיד לגדר ולהפסיד באופן קבוע 1-2% מדי שנה בגלל החשש מתנודת הדולר/שקל?
לדעתי התשובה היא לא,
בעיקר אם ההשקעה היא לטווח ארוך של שנים קדימה.

חישוב עלות גידור מטח, קרן מנוטרלת מטח דמי ניהול, עלות גידור, עלות נטרול מטח, האם כדאי לגדר מטח, גידור דולר, נטרול דולר
גידור מט"ח גורר עלויות, נהוג להעריך שמדובר על עלות שנעה בין 1-2% לשנה בממוצע:
השקעה מנוטרלת מט"ח ל 10 שנים (לפי שער דולר/שקל 3.30):
1. במידה ועלות הגידור תעמוד על 1% לשנה,
אנחנו נרוויח מגידור המט"ח רק אם שער הדולר/שקל יהיה מתחת 2.984.
2. במקרה שבו עלות הגידור תעמוד על 1.5% אנחנו נרוויח רק אם השער יהיה מתחת 2.837.

השקעה מנוטרלת מט"ח ל 20 שנה (לפי שער דולר/שקל 3.30):
1. במידה ועלות הגידור תעמוד על 1% לשנה,
אנחנו נרוויח מגידור המט"ח רק אם שער הדולר/שקל יהיה מתחת 2.699.
2. במקרה שבו עלות הגידור תעמוד על 1.5% אנחנו נרוויח רק אם השער יהיה מתחת 2.439.

השקעה מנוטרלת מט"ח ל 30 שנה (לפי שער דולר/שקל 3.30):
1. במידה ועלות הגידור תעמוד על 1% לשנה,
אנחנו נרוויח מגידור המט"ח רק אם שער הדולר/שקל יהיה מתחת 2.441.
2. במקרה שבו עלות הגידור תעמוד על 1.5% אנחנו נרוויח רק אם השער יהיה מתחת 2.097.

מעבר לכך צריך לזכור גם את זה לפני שמבצעים גידור מט"ח:
1. אם שער הדולר/שקל יעלה – פספסנו רווח פוטנציאלי בגלל גידור המט"ח + שילמנו עלויות גידור לאורך השנים לשווא.

2. אם שער הדולר/שקל ישאר במקום או ירד מעט – שילמנו עלויות גידור לאורך השנים לשווא.

3. גם אם שער הדולר/שקל יצלול מתחת לשערים המפורטים – יתכן שהחיסכון מעצם הגידור יהיה מאוד מינורי.


בואו נבחן כמה סיטואציות שקרו בעבר לצורך הדוגמה:
1. שער הדולר/שקל נמצא באותו מקום כפי שהיה בעת הכניסה שלנו לעסקה:
ניקח את הדולר/שקל כדוגמה.
לפני 10 שנים בשנת 2013 שער הדולר/שקל היה 3.60,
נכון למועד כתיבת הסקירה הנוכחית (יולי 2023) שער הדולר/שקל גם נמצא באיזור 3.60.
מי שביצע גידור במהלך העשור האחרון הפסיד כ 10-20% מהתשואה שלו על עלויות הגידור,
כאשר באותה עת בין כה וכה הוא לא היה מפסיד או מרוויח מתנודות המט"ח.

יותר מזה,
באותו פרק זמן בין 2013-2023 שער הדולר/שקל נע בין שער 4 (בשנת 2015) לשער 3.08 (בשנת 2022).
גם אם אדם מסוים איכשהו קנה תעודה בשיא של העשור האחרון בשער 4 ומכר כיום בשער 3.6,
במקרה כזה הוא הפסיד רק 10% על הפרשי מט"ח.
במידה והוא היה מבצע גידור סביר להניח שעלויות הגידור שלו היו גבוהות מכך.

2. שער הדולר/שקל צנח בחדות מאז שנכנסו לעסקה:
במקרה הקיצון אם אדם נכנס להשקעה כאשר הדולר/שקל היה בשער 4 ומכר את ההשקעה כאשר הדולר/שקל היה בשער 3.08 אז הוא הפסיד על תנודות המט"ח 23%,
אך עם זאת לקחתי פה את המקרה הגרוע ביותר ועם מחירי הקיצון של עשור שלם (!).

הסבירות שמישהו רכש במחיר הגבוה ביותר ומכר במחיר הנמוך ביותר אינה גבוהה,
אך גם במקרה כזה ההבדל לא מהותי.
זאת מכיוון שעלויות הגידור גם היו בין 10-20% במהלך העשור האחרון ולכן אומנם יהיה פה הפסד של 23% בשל תנודות המט"ח,
אך גם אם הוא היה מגדר הוא היה מפסיד בין 10-20% בין כה וכה,
זה אומנם לא 23% הפסד אבל זה לא רחוק מכך.

3. שער הדולר/שקל זינק בחדות מאז שנכנסו לעסקה:
לעומת זאת חשוב לזכור שגם הצד החיובי קיים,
מי שרכש כאשר שער הדולר/שקל היה 3.08 ומכר כאשר היה 3.70 הרוויח כ20% על תנודות המט"ח.
אם אותו אדם היה מגדר הוא לא רק היה מפספס את ה20% הללו,
אלא הוא היה עוד משלם עלויות גידור באותה תקופה.
לכן ההבדל בתוצאה הסופית היה הפרש של 20% ויותר בין התשואה של מי שגידר לבין התשואה של מי שלא גידר (!).


למה אני לא מגדר מט"ח בזמן שאני משקיע לטווח הארוך בשוק ההון?
בשל הסיבות שהצגתי כאן מעלה איני רואה צורך בגידור מט"ח כאשר מבצעים השקעה לאורך זמן,
על סמך העשור האחרון הסבירות שגידור המט"ח יזיק לתיק ההשקעות שלנו היא גדולה יותר מאשר התועלת שהוא יעניק לנו.

אציין כמובן שאם אתם צופים ששער הדולר/שקל ירד בעשרות אחוזים אז זה כבר שיקול פרטני שלכם,
במקרה כזה גידור אכן יעזור לכם במידה ותהיו צודקים.
רק שימו לב שככל וטווח ההשקעה שלכם הוא ארוך יותר ככה תצטרכו שהדולר/שקל ירד חזק יותר בכדי שתפיקו תועלת מקרן מנוטרלת מט"ח.


באיזה מקרים רלוונטי להשקיע באמצעות קרן מנוטרלת מט"ח?
1. במקרים בהם אנו חוששים באופן ממשי מירידה חדה במט"ח:
אם אנחנו חוששים מירידה חדה בשער הדולר/שקל בפרק הזמן בו נשקיע,
אז השקעה באמצעות קרן מנוטרלת מטח היא לגמרי רלוונטית.

לדוגמה אם אנחנו מעריכים שהדולר/שקל ירד בצורה מהותית בשנים הבאות ושלמרות עלות הגידור עדיין ישתלם לנו לגדר את ההשקעה,
במקרה כזה אין סיבה להימנע מקרן מנוטרלת מטח.


2. כאשר סוחרים או משקיעים לטווח קצר ולא רוצים להיחשף לתנודות המטח:
אם נרצה לצורך הדוגמה להיכנס לעסקה לפרק זמן של חודש קדימה על מדד מסוים ובו זמנית אנו מעריכים שבאותה עת הדולר/שקל ירד ב5%,
במקרה כזה כמובן שנרצה להימנע מהחשיפה לשערי המט"ח ונוכל לבצע זאת באמצעות קרן מנוטרלת מטח.


איך קונים קרן מנוטרלת מטח?
1. פותחים חשבון מסחר עצמאי:
אם אתם חדשים בתחום שוק ההון אז יהיה עליכם לפתוח חשבון מסחר עצמאי.
תהליך פתיחת החשבון פשוט והוא לוקח מספר דקות,
במידת הצורך תוכלו להיעזר בליווי דרך נציג טלפוני בעת ההרשמה.

אני מצרף לכם כאן לינק שמציג את ההטבות שיש לגולשי האתר שלנו עבור מסחר עצמאי בשוק ההון דרך ברוקרים ובתי השקעות מובילים:
הטבות למסחר דרך ברוקרים מובילים > >

* אתם יכולים לרכוש קרן מנוטרלת גם דרך הבנק,
אך שימו לב לעלויות הגבוהות שעלולות להיות במקרים מסוימים פי כמה וכמה מהעמלות של בתי ההשקעות השונים.


2. מפקידים כסף למערכת המסחר:
לאחר ביצוע הרשמה לבית ההשקעות יהיה עליכם להפקיד כסף לחשבון ההשקעות שלכם,
באמצעות הכסף שתפקידו תוכלו לרכוש את הקרן המנוטרלת מטח.
הפקדת הכסף נעשית כחלק מתהליך ההרשמה,
גם בשלב הזה תוכלו להיעזר בליווי טלפוני דרך הנציג של בית ההשקעות שדרכו נרשמתם.


3. בוחרים את המדד הרלוונטי שבו אנו רוצים להשקיע:
בשלב זה חשוב שתשקלו איך ברצונכם להשקיע את כספכם.
גם אם בהכרח אתם רוצים להשקיע דרך קרנות מנוטרלות מטח אז יש לשים לב שקיימות כ45 קרנות כאלה,
יש כאלה שעוקבות אחר מדד S&P 500 ויש כאלה שעוקבות אחר מדדים אחרים כגון ראסל 2000, נאסדק 100 ועוד.


4. בוחרים קרן מנוטרלת מט"ח שמחקה את אותו מדד:
כעת יהיה עליכם לבחור את הקרן המנוטרלת מט"ח הספציפית שבאמצעותה ההשקעה תתבצע.
שימו לב להבדלים הקיימים בין הקרנות השונות,
לעתים דמי הניהול שונים באופן קיצוני בין קרן אחת לאחרת למרות שהם עוקבות אחר אותו מדד.
בנוסף שווה להסתכל על ביצועי העבר של אותה קרן ולראות עד כמה היא עקבה אחר המדד בצורה טובה (כמובן שיש לחשב גם את נטרול השפעת המט"ח).


5. מאתרים את הקרן המנוטרלת במערכת המסחר:
כעת נחפש במערכת המסחר את הקרן הספציפית שבחרנו לבצע את ההשקעה באמצעותה,
ניתן לבצע את החיפוש באמצעות מספר הקרן (הכי קל והכי מדויק) או באמצעות חיפוש שם הקרן.


6. שולחים פקודת קניה באמצעות מערכת המסחר:
לאחר שאיתרנו את הקרן במערכת המסחר,
כעת יהיה עלינו לשלוח את פקודת הקניה.
אפשר לשלוח פקודת קניה באמצעות פקודת LMT לשער ספציפי שאנו מגדירים,
לחלופין אנו יכולים לבצע רכישה מיידית באמצעות פקודת MKT.


7. ממתינים לביצוע מלא של הפקודה:
כעת אנחנו צריכים לעקוב אחר ביצוע סופי של פקודת הקניה ששלחנו,
בדרך זו נוודא שהיא בוצעה בדיוק כפי שתכננו.
אם שלחנו פקודת MKT לצורך רכישת הקרן אז הביצוע הוא באופן מידי.
לעומת זאת אם בחרנו לרכוש את הקרן באמצעות פקודת LMT אז נצטרך להמתין שהקרן תגיע לשער שהגדרנו ורק אז הפקודה תתבצע.


8. עוקבים אחר הפוזיציה ומוכרים אותה ברגע המתאים עבורנו:
כעת כל שנותר לנו לעשות זה לעקוב אחר הפוזיציה שלנו.
מתי שנרצה למכור אותה נוכל לבצע זאת בקלות ממש לפי המדריך הנוכחי,
רק שימו לב שהפעם אתם צריכים לשלוח פקודת מכירה ולא פקודת קניה.


איך בודקים האם מדובר בקרן מנוטרלת מט"ח?
לשמחתנו זה מאוד פשוט לדעת האם הקרן היא מנוטרלת מט"ח בבורסה הישראלית,
אם הקרן היא מנוטרלת מט"ח אז צירוף המילים "מנוטרלת מט"ח" רשום בשם שלה בצורה ברורה שאי אפשר לפספס.

לדוגמה:

הראל מחקה NASDAQ 100 מנוטרלת מט"ח
אי.בי.אי. מחקה NASDAQ 100 מנוטרלת מט"ח
קסם S&P 500 KTF מנוטרלת מט"ח
הראל מחקה S&P 500 מנוטרלת מט"ח
MTF מחקה S&P 500 מנוטרלת מט"ח

דרך נוספת לוודא שאכן מדובר בקרן מנוטרלת מט"ח זה לראות שדרגת החשיפה שלה היא 4A,
פרופיל קרן 4A מאפשר לקרן חשיפה של עד 10% למט"ח וזה למעשה אומר שמדובר בקרן מנוטרלת מט"ח.
לעומת זאת נוכל לזהות קרנות שחשופות למט"ח באמצעות דרגת חשיפה 4D שמבטאת חשיפה של עד 120% למט"ח.

יש בבורסה הישראלית נכון להיום כ 45 קרנות מנוטרלות מט"ח על מגוון רחב של מדדים,
החל ממדד S&P500 , נסדק 100, ראסל 2000, דאקס 30 ועוד.


קורס השקעות פסיביות - נקודת פתיחה פיננסית - באנר
תעודה מנוטרלת מט"ח או תעודה עם חשיפה למט"ח, מה עדיף?
כפי שראיתם לאורך הסקירה קיימים יתרונות וחסרונות לכל אחת מהאפשרויות.
באופן כללי אני באופן אישי לא נוהג להשתמש בתעודות מנוטרלות מט"ח,
אני מעדיף להיות חשוף לתנודת המט"ח לטובה או לרעה לטווח הארוך מכיוון שלרוב זה יהיה יותר יעיל עבורי לעומת גידור.
אך עם זאת במקרים חריגים בהם אתם מעריכים שתנודת המט"ח תהיה חריגה ולרעתכם אז אין ספק שקרן מנוטרלת מטח עשויה להיות רלוונטית.

שימו לב שככל שטווח ההשקעה הוא ארוך יותר כך סביר להניח שקרן שחשופה למט"ח תהיה יעילה יותר,
זה עובד בצורה הזאת מכיוון שלאורך זמן היא זולה יותר בדמי הניהול (לרוב) ובנוסף עלויות התפעול שלה יהיה נמוכות יותר (כי אין לה צורך לגדר מט"ח).


סיכום:
אני מקווה שהמדריך שלנו על קרן מנוטרלת מטח היה לימודי עבורכם,
אם אהבתם את התוכן שלנו אתם מוזמנים לעקוב אחרינו גם בערוץ הטלגרם לשוק ההון, בקבוצת הוואטסאפ השקטה או בקבוצת הפייסבוק שלנו.
אני מצרף לכם כאן מספר סקירות רלוונטיות שעשויות לעניין אתכם:

קרן מחקה מדד
תעודות סל ממונפות
דולר אינדקס
מה זה גידור
קרנות סל איריות
איך קונים מניות
קרן באפר
אתם יכולים למצוא סקירות נוספות בסגנון גם בבלוג שוק ההון שלנו (:

*כל האמור בסקירה הינו דעתי האישית בלבד ואין לקחת כהמלצת מסחר או ייעוץ השקעות מכל סוג שהוא.
`,
};

export const recurringInvestment = {
  title: 'השקעה באמצעות הוראת קבע – להשקיע בצורה אוטומטית דרך חשבון מסחר',
  content: `
השקעה באמצעות הוראת קבע – להשקיע בצורה אוטומטית דרך חשבון מסחר

הקדמה
שנת 2025 ממשיכה להפתיע ולהביא לנו חידושים בכל הקשור לעולם המסחר העצמאי,
גופי ההשקעות השונים מתחרים עלינו הלקוחות ומעבר להטבות הצטרפות מפנקות אנחנו נהנים גם ממגוון רחב של פיצ'רים שעד כה לא היו קיימים.

עד היום משקיעים רבים ויתרו על כל הנושא של המסחר העצמאי מכיוון שזה לא היה נוח עבורם לבצע את הרכישה החודשית בצורה ידנית,
כעת יצא פתרון של הוראת קבע להשקעה אוטומטית שצפוי לשנות את כללי המשחק מהקצה אל הקצה.

היום במדריך אני אציג לכם כיצד ניתן להשקיע דרך חשבון מסחר עצמאי באמצעות הוראת קבע מחזורית בצורה אוטומטית לחלוטין.

דרך איפה ניתן להשקיע באמצעות הוראת קבע?
1. הוראת קבע איביאי טרייד (חדש!):
החל מה 13.07.2025 איביאי טרייד מאפשרים להשקיע באמצעות הוראת קבע.
ניתן להגדיר את הוראת הקבע על אלפי קרנות סל ומניות שנסחרות בארה"ב ומתאפשר אפילו לרכוש שברי מניות בבורסה האמריקאית.

בהוראת הקבע דרך IBI טרייד מקבלים עם תחילת המסחר Push לגבי הפקודה שהגדרנו מראש ורק לאחר אישור שלה היא תשלח בפועל.
בדרך זו מתבצעת רכישה באמצעות הוראת קבע מחזורית אחת לחודש,
אך יחד עם זאת עדיין יש שליטה מהצד שלנו לפני ביצוע הפקודה בפועל ואנחנו אלה שמאשרים אותה סופית רגע לפני הביצוע.

לצפיה בפרטים לגבי ההטבה שלנו ל IBI טרייד והרשמה מהירה > >

2. הוראת קבע אקסלנס טרייד:
החל מה 15.05.2025 אקסלנס טרייד מאפשרים להשקיע בצורה אוטומטית באמצעות הוראת קבע.
ניתן לבצע זאת על קרנות סל וקרנות נאמנות שנסחרות בישראל,
מעבר לכך ניתן לבצע הוראת קבע אוטומטית גם על יותר מ 3,000 מניות שנסחרות בארה"ב וניתן בבורסה האמריקאית אפילו לרכוש שברי מניות.

היתרון העיקרי אצל אקסלנס טרייד בהיבט של הוראת הקבע האוטומטית לעומת הגופים האחרים (לפחות נכון להיום) טמון בכך שניתן לבצע דרכם הוראת קבע גם על קרנות איריות שנסחרות בשקלים – מדובר בפתרון נהדר עבור המשקיע הפסיבי.

לצפיה בפרטים לגבי ההטבה שלנו לאקסלנס טרייד והרשמה מהירה > >

3. השקעה באמצעות הוראת קבע דרך פסגות טרייד:
גם דרך פסגות טרייד ניתן להשקיע בצורה אוטומטית,
אך כיום זה זמין על מגוון יחסית מצומצם של נכסים (בעיקר קרנות נאמנות בבורסה הישראלית).
בפסגות טרייד היתרון העיקרי הוא שדרך קישור ההטבה שלנו תיהנו מחשבון ללא דמי טיפול ללא הגבלת זמן ואפשרות לפתוח עד 10 חשבונות נפרדים (!) על שמכם.

* הערה חשובה: להבנתי בקרוב יהיה ניתן לבצע הוראת קבע על מגוון רחב יותר של נכסים גם דרך פסגות טרייד.

לצפיה בפרטים לגבי ההטבה שלנו לפסגות טרייד והרשמה מהירה > >

4. הוראת קבע אינטראקטיב ישראל:
השקעה אוטומטית באמצעות הוראת קבע זמינה גם דרך אינטראקטיב ישראל.
היתרון הגדול שלהם טמון באפשרות לפתוח חשבון מסחר עצמאי החל מכל סכום (!),
מעבר לכך יש לציין שגם העמלות של אינטראקטיב נוחות מאוד עבור הבורסה האמריקאית.

שימו לב שאינטראקטיב ישראל לא מאפשרים לאזרחי ישראל לסחור בבורסה הישראלית,
בעקבות כך הנכסים שזמינים דרכם לרכישה באמצעות הוראת קבע אוטומטית הם בעיקר קרנות סל ומניות שנסחרות בבורסה האמריקאית או בבורסות ברחבי אירופה.
אם ההשקעה שלכם ממוקדת בבורסות חו"ל (ארה"ב או אירופה לדוגמה) אז אינטראקטיב ישראל יכולים להיות פתרון נהדר עבורכם.

לצפיה בפרטים לגבי ההטבה שלנו לאינטראקטיב ישראל והרשמה מהירה > >

היתרונות של השקעה אוטומטית
1. הוראת קבע מסייעת לנו להתמיד:
כאשר ההשקעה שלנו מתבצעת בצורה אוטומטית מבלי שנקבל החלטה כל פעם מחדש, הסיכוי שנמשיך לבצע אותה גדל בצורה דרסטית.
זה יסייע לנו להמשיך לנתב כספים להשקעה מדי חודש ולא להפסיק לאחר תקופה קצרה.


2. חיסכון בזמן:
בזכות הוראת הקבע האוטומטית אנחנו יכולים לוותר על התענוג של להעביר כספים ידנית מהבנק אל חשבון ההשקעות ואז לבצע את הרכישה ידנית במערכת המסחר.
כעת אנחנו יכולים לראות מדי חודש איך הכל מתבצע עבורנו בצורה מלאה מבלי צורך בהתערבות שלנו.
אבל אל דאגה, חשבון המסחר עדיין זמין עבורכם בכל רגע ואתם תמיד יכולים להמשיך לבקר בו מתי שתרצו (:


3. הוראת קבע קטנה עושה שינוי גדול:
בזכות אפקט הריבית דריבית גם השקעה של 500 ש"ח בלבד לחודש, למשך 20 שנה, בהנחת תשואה של 10% לשנה,
יכולה להביא אותנו לסכום של 359,129 ש"ח.
אפשר כמובן לחשב גם לפי סכומים והנחות אחרות באמצעות מחשבון ריבית דריבית.

מחשבון ריבית דריבית - חישוב הוראת קבע אוטומטית על סך 500 שקל לחודש, הוראת קבע חשבון מסחר עצמאי
4. אין צורך לנסות לתזמן את השוק או אפילו לעקוב אחריו:
באמצעות הוראת קבע אנחנו משקיעים מבלי שצריך לקבל החלטה כל פעם מחדש, גם בירידות וגם בעליות.

למי השקעה מחזורית עשויה להתאים?
1. מי שמעוניין לחסוך בזמן ואוהב אוטומציה בהשקעות:
המון משקיעים פסיביים חיפשו את האפשרות לבצע השקעה בצורה אוטומטית בכדי לחסוך בזמן ובעיקר בכדי להסיר את המשימה הזאת של השקעת הכסף אחת לחודש מהראש שלהם.
כעת הפתרון הגיע וניתן להגדיר השקעה באמצעות הוראת קבע בקלות.


2. משקיעים שלא רוצים לערב רגש מיותר:
לא כל אחד מצליח לנתק את הרגש ולבצע את הרכישה החודשית בצורה ידנית באותו רגע שהכסף זמין עבורו,
לפעמים יש ירידות או עליות חדות בשוק וזה עלול לגרום למשקיע להמתין בתקווה שהשוק ירד והוא יקנה במחיר זול יותר.
כעת האפשרות של השקעה מחזורית פשוט מבצעת את ההשקעה בצורה אוטומטית,
זה יפתור את הדילמה הזאת בצורה הטובה ביותר (לפחות על סמך סטטיסטיקת העבר שקובעת ש "זמן בשוק > תזמון השוק").


3. כל מי שרוצה להשתמש באסטרטגיית DCA:
אסטרטגיית DCA נפוצה מאוד בעת השקעה פסיבית במדדי מניות רחבים ובשנים האחרונות אפילו בעת השקעה בקרן סל ביטקוין.
מעבר לכך ניתן אפילו לבצע אסטרטגיית DCA גם על מניות בודדות כדוגמת אנבידיה, גוגל, אמזון, טסלה וכדומה.
בזכות האפשרות להגדיר הוראה מחזורית אנחנו יכולים לבצע "שגר ושכח" לאסטרטגיית DCA כמעט על כל נכס שנרצה.

איך משקיעים באמצעות הוראת קבע צעד אחר צעד?
1. פותחים חשבון מסחר עצמאי במקום שמאפשר השקעה באמצעות הוראת קבע:
ראשית כל יש לפתוח חשבון באחד מבתי ההשקעות והברוקרים שמאפשרים רכישה אוטומטית באמצעות הוראת קבע.

אם עדיין אין לכם אחד כזה אז אתם מוזמנים ליהנות מההטבות שלנו לכל אחד מהם:

הטבה אקסלנס טרייד > >
איביאי טרייד הטבה > >
הטבה פסגות טרייד > >
הטבה אינטראקטיב ישראל > >
 

2. מגדירים הרשאה להוראת קבע מהבנק לחשבון המסחר:
בשלב הראשון יש להתחבר לחשבון הבנק שלכם ולהגדיר הוראת קבע לחשבון המסחר שלכם.
כאשר הגדרתם את הוראת הקבע שימו לב שאתם שולחים לבית ההשקעות את האסמכתא לכך (באקסלנס טרייד לדוגמה ניתן להעלות את האסמכתא באיזור האישי).
הערה חשובה:
בכדי שלא יהיו טעויות בשלב הזה אני ממליץ להיעזר רק בהנחיות מבית ההשקעות עצמו לגבי חשבון הבנק שאותו יש להגדיר להוראת הקבע (ניתן כמובן ליצור קשר עם שירות הלקוחות של בית ההשקעות והם יוכלו לסייע בכך).


3. מגדירים את הפקודה שתתבצע בצורה מחזורית דרך בית ההשקעות:
בשלב זה אנחנו נגדיר את פקודת הרכישה המחזורית.
באקסלנס טרייד יש ללחוץ על כפתור "הוראה מחזורית" ואז "צרו הוראה מחזורית חדשה".
לאחר מכן יש להגדיר בקוביות שיופיעו לנו את תדירות הפקודה שנרצה (לדוגמה תדירות חודשית), את התאריך של ביצוע פקודת הרכישה (לדוגמה ב 15 לחודש), את השווי הכספי של ההוראה (לדוגמה 500 ש"ח) ולבסוף נגדיר מספר חזרות (או במילים אחרות – את מועד הסיום של ההוראה המחזורית, לדוגמה עוד 7 שנים).

טיפ:
כדאי להגדיר את תאריך הפקודה כך שהוא יהיה מספר ימים לאחר ההגדרה של הוראת הקבע.
לדוגמה אם הוראת הקבע מחשבון הבנק שלנו היא ב 10 לחודש אז אני אעדיף שפקודת הרכישה שלי תהיה ב15 לחודש.
בדרך זו אנחנו נוכל להיות בטוחים שהכסף שעבר מהחשבון שלנו ב10 לחודש יהיה זמין בחשבון המסחר שלנו באקסלנס טרייד ב15 לחודש גם במקרים שבהם ה 10 לחודש נפל על יום שאינו יום עסקים (לדוגמה: שישי, שבת, חגים).


4. עוקבים שהפעם הראשונה מתבצעת כראוי:
תמיד כדאי לעקוב מהצד ולראות איך הכל עובד בפועל בפעם הראשונה ושביצעתם הכל בצורה תקינה,
לאחר מכן תקבלו ביטחון מלא ותדעו שההשקעה שלכם עובדת בצורה אוטומטית.


5. מזל טוב – יש לכם השקעה אוטומטית בחשבון מסחר עצמאי באמצעות הוראת קבע:
זהו, זה השלב שבו אתם כבר יכולים לשכוח את הסיסמה לחשבון המסחר שלכם (:
מכאן ואילך הוראת הקבע שלכם תתבצע בצורה אוטומטית בהתאם למה שהגדרתם,
שימו לב רק לוודא שאתם תמיד משאירים בחשבון הבנק שלכם כסף זמין במועד שבו צריכה להתבצע הוראת הקבע.

עמלות השקעה אוטומטית
1. עמלות השקעה מחזורית אקסלנס טרייד:
אקסלנס טרייד גובים עבור השקעה מחזורית את אותן עמלות שנהוגות בעת השקעה רגילה.
לצורך המחשה אם תרכשו קרן מחקה S&P 500 אירית שנסחרת בשקלים בבורסה הישראלית אז העמלה שלכם צפויה להיות 0.07% מהעסקה עם מינימום לפעולה של 3 ש"ח.
זאת אומרת שאם תרכשו מדי חודש בסכום של פחות מ 4,285 ש"ח אז תשלמו עמלה של 3 ש"ח בלבד (לפי המינימום לפעולה),
במידה ותרכשו מעל הסכום הזה אז תשלמו לפי 0.07% מהעסקה.

במקרה שבו תחליטו לרכוש קרן או מניה שנסחרת בדולרים בבורסה האמריקאית אז אקסלנס יבצעו עבורכם את המרת המט"ח בשערים הנהוגים אצלהם,
ממש כפי שהייתם ממירים דרכם משקל לדולר בצורה עצמאית.


2. עלות השקעה אוטומטית פסגות טרייד:
גם פסגות טרייד גובים בשירות של השקעה באמצעות הוראת קבע את אותן עמלות שנהוגות בעת השקעה רגילה.


3. עמלות השקעה אוטומטית אינטראקטיב ישראל:
אינטראקטיב ישראל מעניקים הטבה של המרת מט"ח ללא עלות מתי שהרכישה מתבצעת באמצעות הוראת קבע אוטומטית.
זאת אומרת שהעלות לטובת הנושא תהיה רק 1 סנט למניה/קרן סל עם מינימום לפעולה של 2.5$.

הוראת קבע לקרן כספית
אפשר לבצע הוראה מחזורית גם לרכישת קרן כספית ולא רק לרכישת מניות או קרנות סל.

לעתים יש סכומי כסף שנרצה לחסוך לצורך מסוים ונרצה לשמור עליו בנזילות מלאה (לדוגמה לצורך חופשה שנתית או אפילו לטובת קרן ביטחון),
במקרה כזה נוכל להיעזר בהוראת קבע לרכישה אוטומטית של קרן כספית שקלית לדוגמה.

השקעה קבועה במדד S&P 500
דרך אקסלנס, איביאי טרייד, פסגות טרייד ואינטראקטיב אנחנו בהחלט יכולים לבצע השקעה קבועה במדד S&P 500.
אנחנו יכולים להגדיר השקעה חודשית קבועה באמצעות הוראת קבע בקלות ממש כפי שלמדנו במדריך הנוכחי.

ניתן לבצע זאת באמצעות רכישת קרן סל מחקה S&P 500 שנסחרת בבורסה הישראלית (דרך אקסלנס ופסגות) או קרן S&P 500 שנסחרת בבורסה האמריקאית (דרך אקסלנס ואינטראקטיב ישראל).

חשבון מסחר עצמאי עם השקעה באמצעות הוראת קבע או קופת גמל להשקעה?
האמת היא שהאפשרות החדשה של הוראת קבע לרכישה אוטומטית פשוט טרפה את הקלפים.
אם עד היום משקיעים רבים העדיפו קופת גמל להשקעה בזכות האוטומציה שהיא הציעה – כעת היתרון הזה נעלם לגמרי.

המשקיעים דרך חשבון מסחר עצמאי נהנים מכל העולמות – עלויות זולות, אפשרות לביצוע השקעה יעילה ומגוונת, שקיפות מלאה (ניתן בכל רגע לראות מהו הסכום הנוכחי בחשבון), גמישות מלאה (ניתן לקנות/למכור באופן מידי) וכעת גם השקעה אוטומטית באמצעות הוראת קבע.

אין לי ספק שהמעבר לחשבון מסחר עצמאי יגבר במהלך השנים הקרובות בזכות האפשרות לביצוע הוראת קבע ורכישה אוטומטית.

סיכום
אני מקווה שהמדריך שלנו על השקעה באמצעות הוראת קבע אוטומטית דרך חשבון מסחר עצמאי העניק לכם ערך.
אם אהבתם את התוכן שלנו אתם מוזמנים לעקוב אחרינו גם בערוץ הטלגרם לשוק ההון, בקבוצת הוואטסאפ השקטה או בקבוצת הפייסבוק שלנו.

אני מצרף לכם כאן מספר סקירות רלוונטיות שעשויות לעניין אתכם:

השוואת קרנות S&P 500
מדד S&P 500 או נאסדק
קרן אירית
לימודי שוק ההון
השקעה פסיבית
מדד ACWI
השקעה בזהב
קופת גמל להשקעה או חשבון מסחר עצמאי
אתם יכולים למצוא עוד מגוון רחב של סקירות נוספות בסגנון גם בבלוג שוק ההון שלנו (:

*כל האמור בסקירה הינו דעתי האישית בלבד ואין לקחת כהמלצת מסחר ו/או ייעוץ ו/או שיווק השקעות מכל סוג שהוא.
`,
};

export const moneySavingTips = {
  title: 'איך לחסוך כסף בקלות? 20 טיפים שעשויים לחסוך לנו אלפי שקלים בשנה',
  content: `
איך לחסוך כסף בקלות? 20 טיפים שעשויים לחסוך לנו אלפי שקלים בשנה

הקדמה – איך לחסוך כסף והאם ניתן לעשות זאת בקלות?
איך אפשר להפחית את ההוצאות שלנו בקלות?
האם ניתן להרוויח סכומי כסף משמעותיים באמצעות מספר פעולות קטנות וחד פעמיות?
במדריך הקרוב אני אציג לכם סדרת טיפים פיננסיים שכל אחד יכול לבצע תוך זמן קצר ולחסוך אלפי שקלים באמצעותם.

20 טיפים לחיסכון – יצאנו לדרך:
1. כרטיס אשראי קאשבק:
במקום לשלם כסף על כרטיס אשראי בנקאי אנחנו יכולים לעבור ולהשתמש בכרטיס אשראי חוץ בנקאי שמעניק קאשבק.
בדרך זו ניתן גם לחסוך את עמלת דמי הכרטיס שהבנק גובה ובנוסף ליהנות מקאשבק של מאות שקלים בשנה.

איך עושים את זה?
1. נכנסים לאתרים של חברות האשראי הגדולות בישראל (כגון מקס, כאל, ישראכרט ועוד).
2. מאתרים כרטיס שמתאים לצרכים שלנו מבחינת הטבות נוספות שהוא מעניק.
3. מוודאים שהכרטיס בחינם לפחות לשנה הראשונה (לאחר שנה מומלץ להתקשר לבקש הארכה להטבה).
4. משאירים פרטים באתר של חברת האשראי שבחרנו ומבצעים הרשמה לכרטיס.
5. כעבור מספר ימים מקבלים עם שליח עד הבית את הכרטיס החדש.

כמה כסף אנחנו צפויים לחסוך?
זה תלוי בעלות הנוכחית של הכרטיס הבנקאי שלכם.
אני ואשתי באופן אישי חסכנו יחד 360 ש"ח בשנה על תשלום מיותר לבנק עבור דמי כרטיס אשראי.
בנוסף לכך הרווחנו בשנה האחרונה יותר מ1,000 ש"ח (בשוברי Buy Me) באמצעות כרטיס הקאשבק.

זמן השקעה מוערך:
כ15 דקות שכוללות השוואה בין הכרטיסים השונים, הרשמה לכרטיס החדש שבחרתם והמתנה לשליח.
לזה ניתן להוסיף עוד 5 דקות עבור ביטול כרטיס האשראי הבנקאי הישן,
הביטול שלו רלוונטי במידה ואין לכם בו צורך ותרצו לחסוך את דמי הכרטיס בעבורו (זה מה שעשיתי כמובן).

2. חשבון בנק ללא עמלות עו"ש:
אם אתם עדיין בטעות משלמים עמלות עו"ש בחשבון הבנק שלכם אז שימו לב שבמרבית המקרים ניתן לבטל אותן לחלוטין.
כיום הבנקים מחויבים לשלוח אליכם SMS אחת לחודש עם סיכום העמלות שנגבו,
במידה והיה רשום שם סכום הגבוה מ 0 ש"ח אז ראוי לתת על זה את הדעת וסביר להניח שיש מקום לחיסכון משמעותי.

איך עושים את זה?
1. מתקשרים לבנק שלכם ומבקשים חשבון ללא עמלות עו"ש (מבלי שיפגעו בהטבות הנוכחיות שלכם במידה ויש).
2. הבנק לא בא לקראתכם? משווים בין ההצעות של הבנקים השונים למצטרפים חדשים.
3. עוברים לבנק שמציע חשבון ללא עמלות עו"ש.

כמה כסף אנחנו צפויים לחסוך?
ניתן לחסוך עשרות שקלים מדי חודש על עמלות עו"ש.
במקרים מסוימים ניתן לקבל גם הטבת הצטרפות של יותר מ1,000 ש"ח לחשבון הבנק,
שימו לב שלרוב המתנה מותנית בהפקדת משכורות בגובה מסוים לחשבון.

זמן השקעה מוערך:
אם הבנק שלכם בא לקראתכם אז דקות בודדות,
במידה והחלטתם לעבור בנק אז כל הסיפור צפוי לקחת פחות משעה.

3. להבין שרכב זוהי ההשקעה הגרועה ביותר שקיימת ולבחון האם יש מקום לחיסכון:
אחת מההוצאות הכבדות ביותר על משקי הבית בישראל זוהי כמובן ההוצאה על הרכב הפרטי.
אנשים רבים קונים רכבים בסכומים גבוהים והם מתעלמים מזה שערכם יורד בכ10% בשנה (והייתי עדין),
בנוסף לכך הוצאות הביטוח ברכבים יקרים הן גבוהות בהתאם למחיר הרכב ואין ספק שקיים פה מקום רב לחיסכון באמצעות מעבר לרכב זול יותר.

אני לא אומר לכם עכשיו לעבור לתחבורה ציבורית או קורקינט חשמלי,
אבל כן חשוב שתהיו מודעים לכך שאם רק תרצו תוכלו לחסוך אלפי שקלים בשנה באמצעות מעבר לרכב זול יותר.

התמונה המצורפת כאן מטה יכולה לתת לכם מוטיבציה בנושא:

להשקיע או לקנות רכב, האם לקנות רכב או להשקיע, איך לחסוך כסף, חשיבות השקעה במקום הוצאה, נכס או התחייבות
אם נסכם את התמונה אז ברגע הרכישה לשני האנשים היה סכום כסף דומה של 100,000 ש"ח,
אך עם זאת לאחר 5 שנים ההבדל ביניהם גדל בצורה משמעותית.
האדם שהשקיע את הכסף (עם תשואה לדוגמה של 10% בשנה) יש לו כעת סכום גבוה פי 2.7 ממי שרכש רכב וזה כמובן רק ילך ויגדל גם בשנים לאחר מכן.

חשוב לזכור:
כאשר אנחנו קונים רכב ב100,000 שקל אנחנו לא רק משלמים את הכסף עבורו, אלא אנחנו גם "מפסידים" את הרווח האלטרנטיבי שיכלנו להפיק באמצעות השקעת אותו סכום כסף.

אני מסכים עם זה שהמטרה של כולנו בסופו של דבר היא גם ליהנות מהכסף שצברנו ואני לגמרי בראש הזה.
אך חשוב לשים לב מתי במהלך חייכם אתם נמצאים במקום שעדיף שתשקיעו בעתיד הכלכלי שלכם ומתי אתם כבר בשלב שאתם יכולים להרשות לעצמכם התחייבויות שלא מניבות עבורכם תשואה אלא ערכם רק יורד.

בנוסף חשוב לזכור שבמקום להפסיד אלפי שקלים על רכב יקר מדי שנה אתם יכולים להפנות את סכום הכסף שנחסך בעקבות מעבר לרכב זול אל עבר דברים אחרים שמסבים עבורכם הנאה גדולה יותר.

4. השקעה באמצעות חשבון מסחר עצמאי:
חשבון מסחר עצמאי בשוק ההון הוא חשבון השקעות שבו אנחנו שולטים באופן בלעדי וקיימת לנו אפשרות לנהל אותו כראות עינינו.
באמצעות חשבון השקעות עצמאי בבתי ההשקעות הישראלים המובילים אנחנו יכולים לחסוך כסף רב על דמי ניהול גבוהים באפיקי ההשקעה המנוהלים שיש ברשותנו (כדוגמת פוליסת חיסכון או קופת גמל להשקעה),
בנוסף ניתן לצמצם באמצעותו גם את עלויות המסחר שלנו לעומת עמלות המסחר ודמי הניהול שהבנק גובה.

איך עושים את זה?
1. לומדים על השקעות פסיביות בשוק ההון.
2. פותחים חשבון מסחר עצמאי.
3. נהנים מהאפשרות להשקיע בצורה עצמאית ויעילה.

הטבות פתיחת חשבון מסחר עצמאי:
שימו לב שגולשי האתר שלנו יכולים ליהנות מהטבות פתיחת חשבון מסחר עצמאי דרך בתי ההשקעות הישראלים המובילים.
בין היתר תוכלו ליהנות מ:
פטור דמי טיפול לשנתיים (בשלושת בתי ההשקעות), מתנה במזומן לחשבון המסחר (250 ש"ח ב IBI או 100 ש"ח באקסלנס טרייד), קורס מסחר במתנה (בשלושת בתי ההשקעות) והטבות נוספות שמפורטות בלחיצה כאן מטה:

הטבה מיטב טרייד > >
הטבה IBI טרייד > >
אקסלנס טרייד הטבה > >

כמה כסף אנחנו צפויים לחסוך?
בטווח הארוך של שנים קדימה מדובר על חיסכון בדמי ניהול שיכול להגיע גם לעשרות ואף מאות אלפי שקלים ויותר.
הכל תלוי באלטרנטיבה שאליה אנחנו משווים, בטווח ההשקעה ובכמות הכסף המושקעת.
ניתן לקבל אומדן בסיסי באמצעות הזנת הנתונים הרלוונטיים במחשבון ריבית דריבית באתר שלנו.

זמן השקעה מוערך:
פתיחת חשבון מסחר עצמאי יכולה לקחת מספר דקות בודדות,
מעבר לכך זה כמובן תלוי ברמת הידע שלכם וכמה פערים אתם צריכים להשלים לפני שתבצעו את ההשקעה הראשונה שלכם.
שימו לב שאתם יכולים להיעזר בקורס השקעות פסיביות שאנחנו מציעים או בשפע המדריכים אשר נמצאים בבלוג שלנו ועוסקים בנושא.

5. בדיקת החזרי מס לשכירים:
אם נגבה מאיתנו בשנה מסוימת מס יתר (מס מעבר לחבות המס הסופית שלנו) אז אנו זכאים להחזר מס,
את החזר המס נקבל באמצעות הגשת בקשה להחזר מס.

איך עושים את זה?
ניתן לבדוק בקלות את זכאותכם להחזר מס באמצעות חברה אשר מציעה בדיקת החזר מס בחינם,
דוגמה טובה לכך היא חברת Finupp מבית מיטב.

חברת פינאפ היא חברת החזרי מס דיגיטלית.
החברה מאפשרת לשכירים לבצע בדיקת זכאות מהירה ופשוטה שתבחן האם אתם זכאים להחזרי מס.
במידה ובמהלך הבדיקה יתברר כי אתם זכאים להחזר מס אז אתם יכולים להגיש את הבקשה להחזר המס באמצעותם.

בדיקת החזרי מס לשכירים דרך פינאפ מתבצעת ללא עלות וללא התחייבות.
במידה ואתם תמצאו זכאים להחזר המס אז אתם יכולים לדרוש את ההחזר באמצעות חברת פינאפ.
עלות השירות של הגשת הבקשה להחזר מס דרך פינאפ הוא בגובה של 14% מהחזר המס (כולל מע"מ),
מדובר בדמי טיפול זולים משמעותית לעומת הגשת בקשה להחזר מס דרך רו"ח או חברות אחרות.

מעבר לכך קיימת הטבה עבור חברי הקהילה שלנו.
ההטבה שלנו לשירות של חברת פינאפ מעניקה לכם 10% הנחה בדמי הטיפול כך שהם יהיו 12.6% במקום 14%.
ההטבה מתקבלת באמצעות הרשמה דרך לחיצה כאן > >

כמה כסף אנחנו צפויים לקבל?
יתכן שאתם זכאים להחזר של עשרות אלפי שקלים ומנגד יתכן שאתם לא זכאים לשום החזר.
אין דרך לדעת מראש, זה ממש תלוי בנתונים הספציפיים שלכם ומשתנה בין אדם לאדם.
אך עם זאת ידוע שהחזר המס הממוצע בישראל עומד על כ 8,000 ש"ח.

זמן השקעה מוערך:
נדרש למלא את השאלון הדיגיטלי ולאחריו להעביר מספר טפסים לצורך בדיקת החזר המס,
אם תהיו ממוקדים תוכלו לסיים זאת בכ-15 דקות ומשם חברת החזרי המס תיקח את המושכות ותבצע את העבודה עבורכם.
שימו לב שניתן גם להגיש בצורה עצמאית (ובחינם),
אבל זה כבר יקח יותר זמן בצורה משמעותית ומומלץ רק במידה ויש בידכם את הידע המתאים לכך.

6. להשתמש בטבלת הוצאות והכנסות:
אם עד היום ניהלתם את ההכנסות וההוצאות שלכם בצורה מרושלת או שבכלל לא עקבתם אחריהם אז הגיע הזמן לבצע זאת בצורה נכונה.
ניהול הפן הכלכלי של משק הבית שלכם עשוי לסייע לכם בהתנהלות הפיננסית,
טבלת אקסל הוצאות והכנסות תשקף לכם היכן אתם עומדים וכך תבינו היכן אתם יכולים להתייעל.

בשנים האחרונות יצא לי להשתמש בכמה קבצי אקסל של הכנסות והוצאות אבל האמת היא שאף אחד לא היה מדויק עבור הצרכים שלי,
זה מה שהביא לי את הדרייב לבנות קובץ שיתאים בצורה מדויקת עבורי ואני מאמין שגם עבורכם.
בקובץ קיים דגש על העיצוב וחווית המשתמש ואחד מהקווים המנחים בבניה שלו היה שכל אחד יוכל להשתמש בקובץ ללא צורך בידע קודם באקסל.

איך עושים את זה?
1. מורידים אקסל הוצאות והכנסות בחינם בלחיצה כאן.
2. ממלאים את טבלת ההוצאות וההכנסות אחת לחודש
3. שולטים בהכנסות וההוצאות של משק הבית ומתייעלים היכן שניתן.

כמה כסף אנחנו צפויים לחסוך?
בתחילת הדרך הטבלה תסייע לכם להבין היכן אתם יכולים להתייעל,
בהמשך באמצעות קיצוץ ההוצאות המיותרות תוכלו לחסוך כסף רב בהתאם למצבכם הספציפי.

זמן השקעה מוערך:
כ15 דקות בחודש לצורך מילוי הטבלה.


7. עוברים לשירותי טלוויזיה זולים כגון Free TV, Partner TV או Next TV:
אם אתם עדיין משלמים מאות שקלים על שירותי כבלים ולא משתמשים ברוב הערוצים,
יתכן שאתם יכולים לחסוך סכום כסף משמעותי מבלי לפגוע בחווית הצפיה שלכם.

איך עושים את זה?
1. בודקים את ההצעות של חברות כגון נקסט TV, פרטנר TV או פרי TV ורואים האם אחת מההצעות יכולה להתאים לצרכים שלכם ועל הדרך לחסוך לכם כסף.
2. מבצעים מעבר.

כמה כסף אנחנו צפויים לחסוך?
סדר גודל של עשרות שקלים ואפילו יותר ממאה ש"ח לחודש, כתלות במחיר שאתם משלמים כיום.

זמן השקעה מוערך:
כחצי שעה של השוואה בין החברות השונות יחד עם כל בני המשפחה.
לעתים אפילו תקבלו בחברות הללו סרטים, סדרות וערוצי טלוויזיה שלא היו זמינים עבורכם בחברות הגדולות עד היום ואולי הם יותר רלוונטיים עבורכם.

8. שינוי או חידוש מסלול אינטרנט אחת לשנה/שנתיים:
לרוב חברות האינטרנט מציעות חבילה שעולה סכום כסף מסוים בתחילת הדרך ולאחר שנה או שנתיים המחיר עולה באופן אוטומטי וידוע מראש.
אני לצורך הדוגמה שילמתי על שירותי אינטרנט כ100 ש"ח ולאחר שנתיים שמתי לב שהמחיר קפץ ל 130 ש"ח ביום בהיר,
מניסיון שלי ניתן להפחית את ההוצאה על האינטרנט בקלות במצבים כאלה ולרוב אפילו ללא צורך במיקוח.
טיפ ממני אליכם:
יש לכם נער בוגר בבית ואין לכם חשק להתעסק בכסף קטן?
תנו לו לעשות את העבודה הזאת ותתגמלו באחוז מסוים ממה שהוא יצליח לחסוך לכם בשנה הקרובה,
על הדרך אתם תעניקו לו בדרך זו גם כלים שיסייעו לו בעתיד בהזדמנויות דומות.

איך עושים את זה?
1. מי שבסדר עם מעבר לחברה אחרת יכול להתחיל עם השוואת מחיר של חבילות אינטרנט בין החברות השונות,
כך ניתן להוזיל בצורה משמעותית יותר ואף להציג לחברה הקיימת את ההצעה של החברה המתחרה בכדי שתשווה אליה.
2. מי שמעדיף להישאר בחברה שהוא משתמש בה כיום, כל שעליו לעשות זה רק להתקשר לשירות הלקוחות שלה ולבקש שיתנו לו את המחיר שהיה בתחילת הדרך איתם לכל הפחות (לעתים תקבלו אפילו הצעה טובה יותר באותו מחיר).
3. נהנים בשנה-שנתיים הקרובות ממחיר זול בכמה עשרות שקלים ממה ששילמתם עד כה על אותה חבילה.
4. ממשיכים במעקב וכאשר המחיר עולה (לרוב לאחר שנה-שנתיים) חוזרים על אותו תהליך בשנית.

כמה כסף אנחנו צפויים לחסוך?
כ 20-40 ש"ח לחודש.
סה"כ מדובר על כ 360 ש"ח לשנה עד שהמחיר יעלה ואז נחזור על אותו תהליך.

זמן השקעה מוערך:
שיחת טלפון של כ5 דקות לחברת האינטרנט שלנו,
לרוב נציגי הלקוחות ישדרגו אתכם בקלות אל חבילה שכעת מוצעת בהנחה מסוימת ללא צורך בשום מיקוח.

9. להפחית דמי ניהול בקרן השתלמות/קופת גמל להשקעה/פנסיה:
כולנו משלמים דמי ניהול בקופות והקרנות שלנו,
מדי פעם חשוב להתמקח על דמי הניהול ולראות האם ניתן להוזיל אותם (כמובן שלא תמיד זה אפשרי).

איך עושים את זה?
1. מתקשרים לסוכן שלכם ובודקים כיצד ניתן להוזיל בדמי הניהול.
2. במידה ואין לכם סוכן אז אתם מתקשרים לסוכן אמין ומקצועי שעובד עם כל הגופים ומשווים באמצעותו בין ההצעות של הגופים השונים,
אם אתם מחפשים אחד כזה אז אתם יכולים להשאיר כאן פרטים ואני אשמח להפנות אתכם לסוכן שלי.

כמה כסף אנחנו צפויים לחסוך?
לצורך הדוגמה על סמך הנתונים הללו:

סכום השקעה התחלתי 10,000 ש"ח.
הפקדה של 1,000 ש"ח נוספים מדי חודש.
תשואה שנתית ממוצעת של 10% (לפני דמי ניהול).
תקופת השקעה של 30 שנה.
ההבדל בין תשלום של 0.8% דמי ניהול במקום תשלום של 1% דמי ניהול שווה עבורנו 73,819 ש"ח בסוף תקופת ההשקעה.

זמן השקעה מוערך:
בין מספר דקות בודדות לבין כחצי שעה, תלוי במקרה הספציפי.

10. לנצל הטבות מס:
יש מגוון רחב של הטבות מס שזמינות עבורנו בתור אזרחי ישראל,
במידת האפשר חשוב לנצל אותן מכיוון שחיסכון במס = יותר כסף בכיס.

איך עושים את זה?
1. בודקים אילו הטבות מס יכולות להיות רלוונטיות עבורנו בהתאם למצבנו הספציפי (לדוגמה הטבות מס לחיילים משוחררים, הטבות מס לפנסיונרים, לעצמאים, שכירים, מתגוררים ביישוב מזכה ועוד).
2. מנצלים אותן מתי שרלוונטי.

כמה כסף אנחנו צפויים לחסוך?
תלוי בהטבת המס הספציפית שאנחנו מנצלים.
לצורך הדוגמה בתור עצמאי ההטבה של קרן השתלמות לעצמאים שווה עבורי אלפי שקלים מדי שנה.

11. לבדוק את תיק הביטוחים שלנו:
הרבה אנשים לא בקיאים כלל וכלל בכל הקשור לביטוחים שלהם.
ראוי לשבת עם איש מקצוע אחת לתקופה ולבדוק את תיק הביטוחים שלכם.

איך עושים את זה?
1. יוצרים קשר עם סוכן ביטוח אמין ומקצועי.
2. עוברים איתו על תיק הביטוחים שלכם ובודקים שאין כפילויות כלשהן.
3. באותה הזדמנות מנסים לבחון האם יש מקום להוזלה בדמי הביטוח.

כמה כסף אנחנו צפויים לחסוך?
תלוי במקרה הספציפי,
לא מעט פעמים אנשים משלמים מאות שקלים בשנה על ביטוחים שכבר יש להם או לחלופין על ביטוח שהם לא באמת צריכים.

זמן השקעה מוערך:
כחצי שעה.

12. לבצע בדיקת מחזור משכנתא:
אחת לכמה שנים מומלץ לבצע בדיקה למשכנתא שלקחתם,
במקרים מסוימים יתכן שתוכלו לחסוך כסף רב במשכנתא שלכם ולייעל אותה.
הכדאיות של מחזור המשכנתא לרוב נובעת מזה שיכולת ההחזר שלכם עלתה (מה שצפוי לקרות במהלך השנים ככל שתתקדמו בעבודתכם ותצברו ניסיון), ערך הנכס שלכם עלה או שהריביות ירדו.

איך עושים את זה?
1. יוצרים קשר עם יועץ משכנתאות אמין ומקצועי.
2. מקבלים הנחיות ממנו (בעיקר להוציא דו"ח יתרות משכנתא מהבנק).
3. יועץ המשכנתאות יבצע עבורכם בדיקת כדאיות ובהתאם לכך ימליץ לכם האם יש עניין למחזר את המשכנתא או שאין צורך בכך כעת.

כמה כסף אנחנו צפויים לחסוך?
במקרים מסוימים יתכן שמחזור המשכנתא בעת הנוכחית זה הליך שכלל לא משתלם עבורכם,
במצב כזה לאחר בדיקת הכדאיות למחזור משכנתא (שלרוב מתבצעת בחינם או בעלות נוחה) ההליך שלכם עם יועץ המשכנתאות יסתיים.
אך עם זאת במקרים אחרים יתכן שתוכלו לייעל את המשכנתא שלכם בצורה משמעותית וכך תוכלו לחסוך עשרות אלפי שקלים ואף יותר.

זמן השקעה מוערך:
כ5 דקות להוציא טפסים רלוונטיים ולהעביר ליועץ המשכנתאות שיבדוק היתכנות.

13. מעבר מחברת חשמל לספק חשמל אחר:
עד לפני מספר שנים חשבון החשמל שלנו שולם רק דרך חברת החשמל,
בשנים האחרונות מספר חברות חדשות נכנסו לשוק ובאמצעותן ניתן לחסוך בתשלום החשמל שלנו מדי חודש.

איך עושים את זה?
1. משווים בין ההצעות של החברות שמציעות חשמל (אל דאגה, את החשמל עצמו אתם עדיין מקבלים מחברת החשמל כמובן).
2. עוברים לחברה שההצעה שלה היא המשתלמת ביותר עבורכם.

כמה כסף אנחנו צפויים לחסוך?
בין 5-10% מהסכום שאתם משלמים על חשבון החשמל שלכם.

זמן השקעה מוערך:
כחצי שעה.

14. השקעת המזומן בחשבון הבנק:
לאחר עשור של ריביות אפסיות אנשים רבים התרגלו להשאיר בעו"ש בבנק את הכסף שהם לא מעוניינים להשקיע כרגע.
חלק רואים את הכסף הזה בתור קרן חירום וחלק אחר מעוניין לשמור איתו על נזילות למקרה הצורך.

אבל כשהריבית בגובה של 4.50% בישראל ו5.50% בארה"ב (נכון ל 12.7.2024) כמעט ואין סיבה שלא נפיק את המקסימום גם מהכסף הזה,
זה יכול להסתכם במאות שקלים ובמקרים מסוימים אפילו באלפי שקלים ויותר שאנחנו עלולים לפספס מדי שנה.

איך עושים את זה?
1. לומדים כמה דקות על קרן כספית שקלית או מקמ בנק ישראל.
2. לומדים איך קונים קרן כספית או מקמ בנק ישראל.
3. רוכשים קרן כספית או מקמ בנק ישראל באמצעות כמה לחיצות כפתור.

כמה כסף אנחנו צפויים לחסוך (או יותר נכון להרוויח)?
על סכום של 10,000 ש"ח ניתן לקבל ריבית שנתית של כ 4.5% לשנה נכון להיום.
כתוצאה מכך ניתן להסיק שניתן להרוויח כ450 ש"ח לשנה (לפני מס) על כל 10,000 ש"ח שנמצאים אצלכם בעו"ש במזומן.
ראוי לציין שיתכן שיש השקעות רלוונטיות ומשתלמות יותר עבור הכסף שלכם,
אך עם זאת אנחנו מדברים כעת רק על הדילמה בין להשאיר סכום מסוים במזומן בעו"ש לבין השקעה סולידית באמצעות קרן כספית או מק"מ.

זמן השקעה מוערך:
ניתן ללמוד על קרן כספית ומקמ תוך כ10 דקות באמצעות המדריכים באתר שלנו,
לאחר מכן הזמן שיקח לכם לרכוש את המקמ או הקרן הכספית בפועל זה כ2 דקות בלבד.


15. עדכון מספר נפשות בחשבון מים:
אם משפחתכם גדלה ועדיין לא עדכנתם את מספר הנפשות בחשבון המים אז זה בדיוק הזמן לבצע זאת.

איך עושים את זה?
1. נכנסים לאתר שדרכו אתם משלמים חשבון מים.
2. מעדכנים שם את מספר הנפשות בחשבון המים.

כמה כסף אנחנו צפויים לחסוך?
כמה עשרות שקלים מדי חודש.

זמן השקעה מוערך:
כ5 דקות.

16. לבקש הנחה מתי שרלוונטי:
תנסו לבקש הנחה לפני רכישות בינוניות/גדולות שאתם מבצעים.
לא מעט פעמים המוכר ישמח להעניק לכם הנחה (גם אם היא מינורית) רק בכדי שתסגרו את העסקה באופן מידי ולא "תחשבו על זה" ותיעלמו לו.

איך עושים את זה?
פשוט מבקשים הנחה בצורה מנומסת כאשר רוכשים מוצרים בעלות של מאות או אלפי שקלים.
דוגמה פשוטה לכך היא בעת רכישת מזגנים, טלוויזיות או כל מוצר אחר לבית,
במרבית המקרים ניתן להשיג בקלות הנחה מהמוכר וכל מה שנדרש מאיתנו זה רק לבקש.

כמה כסף אנחנו צפויים לחסוך?
בחופשה בתאילנד תוכלו לחסוך הרבה כסף באמצעות "הטריק" הזה.
כאן בארץ זה בהחלט יותר קשה ופחות נפוץ,
אך כאשר מדובר ברכישות בסכומים גבוהים של מאות שקלים או אלפי שקלים בחנות מסוימת אז זה לגמרי עובד ועשוי לחסוך לכם מאות שקלים בשנה.
שימו לב שניתן גם לרכז רכישה גדולה בחנות אחת במידת האפשר במקום לקנות מוצרים בודדים בכמה חנויות שונות,
כך יהיה למוכר הרבה יותר "בשר" להוזיל לכם ויהיה לו דרייב לבוא לקראתכם.

זמן השקעה מוערך:
שניה וחצי (:

17. להשתמש בקופונים וכרטיסי מועדון:
כרטיסי המועדון השונים (חבר, בהצדעה, ביחד בשבילך, מועדון שלך, מפעל הפיס ועוד) נהיו מאוד נפוצים,
אחוז ניכר מהחנויות והעסקים (כולל עסקי אוכל) מעניקים הטבות והנחות משמעותית למחזיקי הכרטיס ואין סיבה שלא ננצל זאת.

איך עושים את זה?
1. בודקים איזה כרטיס מועדון משתלם וחינמי זמין עבורכם.
2. אם אין לכם (או לבן/בת הזוג) כרטיס מועדון משתלם אז ניתן לשקול את הכרטיס של מפעל הפיס (רק אם אתם בטוחים שתצליחו להחזיר את העלות החודשית שלו) או להיעזר בכרטיסי מועדון של בני משפחה וחברים קרובים במידת האפשר.
3. לפני כל קניה שאתם מבצעים אתם בוחנים האם אתם יכולים להשיג באמצעות כרטיס המועדון הנחה באותה חנות או האם קיים קופון רלוונטי למוצר שאתם מתכננים לרכוש.

כמה כסף אנחנו צפויים לחסוך?
עשרות עד מאות שקלים בחודש,
תלוי בשימוש שלכם בכרטיס.

זמן השקעה מוערך:
דקות בודדות.

18. שינוי מסלול סלולר:
התחרות בעולם הסלולר היא אדירה,
אם אתם מוכנים לעבור לחברה מתחרה יתכן שתוכלו לחסוך עשרות שקלים בחודש על חשבון הפלאפון שלכם ושל משפחתכם.
בנוסף שימו לב שאתם יכולים גם ליצור קשר עם חברת הפלאפון הנוכחית שלכם ופשוט לבקש הנחה רגע לפני שאתם עוברים למתחרים.

איך עושים את זה?
1. משווים בין ההצעות של חברות הפלאפון השונות.
2. מתקשרים לחברת הפלאפון הנוכחית שלכם, מציגים לה את ההצעה של המתחרים ומבקשים להשוות אליה.
3. סעיף 2 לא עבד? אין בעיה, פשוט יוצרים קשר עם החברה הרלוונטית ועוברים אליה.

כמה כסף אנחנו צפויים לחסוך?
תלוי במקרה הספציפי,
לרוב מדובר בעשרות שקלים מדי חודש.

זמן השקעה מוערך:
כחצי שעה.

19. איך לחסוך כסף? תמיד להישאר מעודכנים:
מעת לעת יש עדכונים חשובים שבאמצעותם ניתן לחסוך כסף רב.
חלק מהטיפים שרשמתי כאן בסקירה הם ממש בגדר חידוש מהשנים האחרונות,
לדוגמה האפשרות לעבור לספק חשמל אחר, כרטיסי אשראי קאשבק או אפילו כדאיות השקעת המזומן בקרן כספית שחזרה לאופנה רק בשנת 2022.

חשוב להישאר מעודכנים בכדי לאתר את האפשרויות הללו בהקדם האפשרי, מי יודע איזה חידושים יצוצו בעתיד.
אני מעדכן מדי יום בתוכן פיננסי ברשתות החברתיות השונות,
אתם מוזמנים להצטרף בכדי לא לפספס הזדמנויות חיסכון חדשות:

לחצו כאן בכדי להצטרף לקבוצת הוואטסאפ השקטה >>
לחצו כאן בכדי להצטרף לערוץ הטלגרם >>
לקבוצת הפייסבוק שלנו לחצו כאן >>
20. ללמוד מאחרים איך חוסכים כסף:
אני מאמין גדול בזה שניתן ללמוד מכל אדם ותמיד משאיר לכך מקום.
הבטחתי לכם 20 טיפים במדריך הזה אבל בפועל רשמתי רק 19 מכיוון שאת הטיפ ה20 אני אשמח ללמוד מהתגובות שלכם (:

אם יש לכם טיפ פיננסי רלוונטי אני אשמח שתשתפו אותו יחד איתנו בתגובות לפוסט בתחתית העמוד הנוכחי.

עד כמה זה חשוב לחסוך היכן שניתן?
חשוב לזכור שבעת הכנסת כסף מעבודה (בין אם בתור שכירים ובין אם בתור עצמאים) אנחנו נדרשים לשלם עליו מס,
אך עם זאת כל שקל שאנחנו חוסכים על הוצאות הבית הוא שקל לאחר מס.
למעשה יתכן מצב שבו נרוויח בעסק או במשכורת 1,000 ש"ח ברוטו,
אבל לאחר מס (ביטוח לאומי, מע"מ ומס הכנסה) ישארו לנו רק 500 ש"ח.
לכן ניתן להסיק שחיסכון של 500 ש"ח על הוצאות הבית במקרה שתיארתי שווה עבורנו 1,000 ש"ח של הכנסות וחשוב לזכור זאת.
אם נסכם זאת אז כל שקל שנחסך על הוצאות הבית הוא ברוב המוחלט של המקרים שווה יותר משקל שאנחנו נכניס בצד ההכנסות שלנו.


טיפ ממני אליכם בנושא של איך לחסוך כסף:
אם יש לכם בני נוער בוגרים בבית אז שווה לשתף אותם בכל ההתנהלות הכלכלית של משק הבית שלכם וביישום של הטיפים שהצגתי לכם כאן במאמר.

אם טיפ מסוים לדעתכם "לא שווה את הזמן שלכם" אז יתכן שאת הזמן של ילדיכם ואת הידע והניסיון שהם יקבלו בעקבותיו הוא בהחלט שווה.
נסו להציע לילדיכם לבצע את אותה פעולה עבורכם ושתפו אותם בסכום כסף מסוים שהם יצליחו לחסוך עבורכם בזכות יישום הטיפ.


למה כל כך חשוב להפנות את החיסכון שלנו להשקעות?
1. אפשר להפיק תשואה מהכסף שחסכנו:
חיסכון של 100 ש"ח בחודש זה נשמע סכום קטן יחסית,
אך עם זאת במידה ונשקיע סכום של 100 ש"ח בצורה קבועה מדי חודש בתשואה שנתית ממוצעת של 5% בלבד ולמשך 10 שנים קדימה אז נוכל לראות שאנחנו מגיעים לסכום של 15,436 ש"ח (שמתוכם 3,436 ש"ח רווח שנוצר מההשקעה) וזה כבר לא מעט כסף.
אם נצליח להפיק תשואה שנתית ממוצעת של 10% אז אנחנו כבר מדברים על סכום של 19,986 ש"ח (שמתוכם 7,986 ש"ח רווח שנוצר מההשקעה).

ומה יקרה אם נשקיע לטווח ארוך יותר?

אם נשקיע 100 ש"ח בצורה קבועה מדי חודש בתשואה שנתית ממוצעת של 5% בלבד למשך 30 שנה אז נגיע לסכום של 81,537 ש"ח (כאשר מתוכם 45,537 ש"ח הם רווח שנוצר מההשקעה).
במידה ונצליח להפיק תשואה שנתית ממוצעת של 10% אז אנחנו כבר מגיעים לסכום של 206,284 ש"ח (כאשר מתוכם 170,284 ש"ח רווח כתוצאה מההשקעה) וזה בהחלט מרשים.
שימו לב שכל הסכומים שהצגתי כאן נוצרו כתוצאה מחיסכון קבוע של 100 ש"ח בחודש,
מה יקרה אם הסכום שנצליח לחסוך ולהפנות להשקעות יהיה גדול יותר?
אתם מוזמנים להשתמש במחשבון ריבית דריבית שבאתר שלנו ולשחק עם המספרים בכדי לקבל תיאבון לחיסכון שמופנה להשקעות.


2. הפקדה חודשית לחיסכון מסייעת לחסוך בהיבט הפסיכולוגי:
כאשר מראש אנחנו מסמנים סכום כסף מסוים ומפנים אותו להשקעות אז יש לנו בחשבון פחות כסף פנוי להוצאות מיותרות.
עצם זה שאין לנו כסף מיותר בחשבון הבנק עשוי לסייע לנו להימנע מהוצאות מיותרות,
זה לגמרי יכול לעזור לנו בהיבט הפסיכולוגי.


3. מוטיבציה גבוהה יותר לחיסכון:
ככל שתראו שהכסף שחסכתם יכול לייצר כסף בעצמו בזכות ההשקעות שתבצעו,
כך המוטיבציה שלכם לחסוך יותר כסף תמשיך לגדול.
במצב שבו נצליח בהשקעות שלנו ונפיק תשואות נאות אנחנו נבין בפועל ש 100 ש"ח שאנחנו חוסכים היום הם למעשה יכולים להיות הרבה יותר מכך בשנים הבאות בזכות הריבית שניתן להשיג בהשקעות.


האם עדיף להפחית הוצאות או להגדיל הכנסות?
ראינו שזה מאוד חשוב להפחית הוצאות,
בסופו של דבר לכל שקל בצד ההוצאות שלנו יש משקל גבוה יותר לעומת שקל בצד ההכנסות שלנו מכיוון שאותו שקל הוא כבר לאחר תשלום המס.

אך יחד עם זאת חשוב לשים לב שהקטנת הוצאות זה משהו מוגבל.
גם אם במקרה תיאורטי ההוצאות של משפחה מסוימת יפחתו ב50% מרמה של 15,000 ש"ח לרמה של 7,500 ש"ח עדיין מדובר בהפחתה של 7,500 ש"ח בלבד.

לעומת זאת צד ההכנסות הוא בלתי מוגבל וזה היתרון העיקרי שלו.
משפחה שהיום מרוויחה 20,000 ש"ח בחודש יכולה תיאורטית גם להגדיל את ההכנסות ל 50,000 ש"ח או 100,000 ש"ח ואפילו מעבר לכך,
אך הבעיה היא שהגדלת ההכנסות היא יחסית קשה ולרוב דורשת יכולת מסוימת, סיכון מסוים או השקעת זמן שלא לכל אחד יש.

ואם נסכם זאת אז האמת היא איפושהו באמצע.
חשוב לצמצם את צד ההוצאות עד כמה שניתן ותוך כדי לשאוף להגדיל את צד ההכנסות,
המטרה היא שישאר לנו בסוף החודש כמה שיותר כסף בכדי שנוכל להפנות אותו לצורך ביצוע השקעות והגדלת ההון שלנו.


איך לחסוך כסף – סיכום:
אני מקווה שהמדריך שלנו העוסק בטיפים על איך לחסוך כסף העניק לכם ערך.
אם אהבתם את התוכן שלנו אתם מוזמנים לעקוב אחרינו גם בערוץ הטלגרם למסחר בשוק ההון או בקבוצת הוואטסאפ השקטה.

אני מצרף לכם כאן מספר סקירות רלוונטיות שעשויות לעניין אתכם:

השוואת אפליקציות השקעה
איך משקיעים במניות
איך קונים קרן כספית
אקסל הכנסות והוצאות להורדה בחינם
השקעה במדד S&P 500
השקעה סולידית
אתם יכולים למצוא סקירות נוספות בסגנון גם בבלוג שוק ההון שלנו (:

*כל האמור בסקירה הינו דעתי האישית בלבד ואין לקחת כהמלצת מסחר ו/או ייעוץ ו/או שיווק השקעות מכל סוג שהוא.
`,
};

export const defenseStocks = {
  title: 'מניות ביטחוניות, השקעה בתעשיות ביטחוניות – איך לשלב חברות ביטחוניות בתיק שלנו?',
  content: `
מניות ביטחוניות, השקעה בתעשיות ביטחוניות – איך לשלב חברות ביטחוניות בתיק שלנו?

השקעה במניות ביטחוניות - הקדמה
מניות ביטחוניות והשקעה בתעשיות ביטחוניות חזרו לאופנה ובגדול מאז שהחלה מלחמת רוסיה – אוקראינה אי שם בשנת 2022.
אם מישהו חשב שהמלחמות שייכות למאה הקודמת, לצערנו הוא כבר הבין שהוא טעה.
בעקבות רוחות המלחמה ברחבי העולם, בשנים האחרונות ממשלות רבות החלו להשקיע סכומי כסף משמעותיים יותר בכל הקשור לתחום הביטחון.

אם החלטתם שאתם רוצים לבצע השקעה במניות ביטחוניות או קרנות סל תעשיות ביטחוניות אז המדריך הנוכחי נוצר בדיוק עבורכם.

תחילה נלמד מה זה בכלל מניות ביטחוניות, דרך איפה ניתן להשקיע בקרנות סל או מניות מתעשיית הביטחון ומה הם היתרונות והחסרונות של השקעה בתחום הביטחון.
לאחר מכן אני אציג לכם רשימת קרנות סל ביטחוניות שנסחרות בבורסה האמריקאית, קרן סל מניות ביטחון שנסחרת בבורסה הישראלית ועל מה חשוב לשים דגש כאשר מבצעים השוואת קרנות סל ביטחוניות.
לבסוף תוכלו לצפות ברשימת מניות פופולריות מתעשיית הביטחון.


מה זה מניות ביטחוניות?
מניות ביטחוניות הן מניות של חברות אשר עוסקות בפיתוח, ייצור ושיווק של מוצרים ושירותים לתעשייה הצבאית והביטחונית.
תחום הביטחון כולל מגוון רחב של תתי תחומים כדוגמת מערכות לוחמה, רכבים משוריינים, כלי נשק, טכנולוגיות חלל ואוויר, מיגון, טכנולוגיות גילוי ועוד.

דרך איפה קונים מניות ביטחוניות?
1. בתי השקעות ישראלים:
אנחנו יכולים לרכוש מניות ביטחוניות דרך בתי ההשקעות הישראלים כדוגמת מיטב טרייד, אי בי אי טרייד או אקסלנס טרייד.


2. ברוקרים זרים:
גם דרך ברוקרים זרים כדוגמת אינטראקטיב ישראל ניתן לקנות מניות ביטחוניות או קרנות סל ETF תעשיית הביטחון בקלות.

יתרונות השקעה במניות מתעשיית הביטחון
1. קיים ביקוש קבוע ויציב מצד מדינות ברחבי העולם לתחום:
מדינות רבות לא יכולות להרשות לעצמן להישאר מאחור בכל הקשור לטכנולוגיה ולפיתוחים הצבאיים והביטחוניים.
בעקבות כך קיים ביקוש קבוע ויציב מצד המדינות לכל הקשור לתחום התעשייה הביטחונית.


2. ברוב המקרים החוזים עם חברות ביטחוניות הם לטווח הארוך:
חברות ביטחוניות לרוב עובדות תחת חוזי אספקה גדולים לשנים קדימה,
בעקבות כך יש למרבית החברות הביטחוניות יציבות כלכלית.


3. מניות ביטחוניות יכולות להוות גידור מפני מצבי מלחמה:
מלחמות בטווח הקצר עלולות לגרום לירידות חדות בבורסה ולפגיעה מהותית בתיק ההשקעות שלנו.
במצבים כאלה חברות ביטחוניות רבות שנהנות מביקושים גבוהים יותר בזמני מלחמה יכולות להוות גידור מסוים עבור תיק ההשקעות שלנו.


4. למדינה יש אינטרס לשמור על חברות הביטחון:
חלק מהמדינות ישמחו להיכנס תחת האלונקה ולסייע לחברות ביטחוניות במצבי משבר מסוימים בכדי למנוע את קריסתן.
בסופו של דבר במקרים רבים תעשיה ביטחונית חזקה ויציבה זה אינטרס ישיר של המדינה.


5. סקטור התעשייה הביטחונית נחשב כסקטור יחסית יציב:
בעקבות היתרונות שציינו כאן סקטור הביטחון נחשב כסקטור דפנסיבי,
התנודתיות בו נוטה להיות נמוכה יותר ביחס לסקטורים אחרים.


חסרונות השקעה במניות מתעשיית הביטחון
1. תלות של מניות ביטחוניות בתקציבים ממשלתיים:
חברות ביטחוניות רבות תלויות בתקציב הממשלתי ועיקר הכנסותיהן נובעות מהממשלה.
בעקבות כך הן עלולות להיפגע במקרים של קיצוץ בתקציב הביטחון.


2. גיאופוליטיקה:
חוזים מסוימים עלולים ליפול בשל שינויים גיאופוליטיים שמתרחשים מעת לעת.
מעבר לכך הממשלות עלולות לחסום רישיונות במקרים מסוימים בשל ענייני גיאופוליטיקה שלא בהכרח קשורים לחברה עצמה.


3. תלות של חברות ביטחוניות במספר לקוחות מצומצם:
במקרים רבים הממשלות ברחבי העולם הן הלקוחות של התעשייה הביטחונית ולא מגזרים פרטיים כלשהם.
בעקבות כך החברה מפוזרת על מספר לקוחות יחסית מצומצם,
לכל לקוח שרוכש או מוותר על מוצרי החברה עשוי להיות משקל מהותי ביחס לענפים אחרים.


יתרונות וחסרונות חברות ביטחוניות, השקעה במניות של חברות ביטחוניות, השקעה בתעשיה הביטחונות יתרונות וחסרונות
רשימת קרנות סל ETF תעשיות ביטחוניות בבורסה האמריקאית
ראשית כל נתחיל עם מספר דגשים למען הסדר הטוב:

אין ברשימת הקרנות והמניות במדריך משום המלצה לביצוע פעולה כלשהי.
יתכן שיש עוד קרנות סל ביטחון ומניות מתעשיית הביטחון שלא מופיעות ברשימות המצורפות במדריך.
כל האמור במדריך הינו דעתי האישית בלבד ואין באמור במדריך כתחליף לייעוץ השקעות ו/או שיווק השקעות כלשהו.
הנתונים כאן נכונים לפי בדיקה שביצעתי לאחרונה בתאריך 16.7.2025 ועשויים להשתנות מעת לעת,
נדרש לוודא אותם לפני ביצוע פעולה כלשהי.
שם הקרן: iShares U.S. Aerospace & Defense ETF

סימול הקרן במערכת המסחר: ITA

דמי ניהול: 0.40% לשנה.

גודל הקרן: 8.7 מיליארד דולר.

שם הקרן: Invesco Aerospace & Defense ETF

סימול הקרן במערכת המסחר: PPA

דמי ניהול: 0.57% לשנה.

גודל הקרן: 5.9 מיליארד דולר.

שם הקרן: SPDR S&P Aerospace & Defense ETF

סימול הקרן במערכת המסחר: XAR

דמי ניהול: 0.35% לשנה.

גודל הקרן: 3.75 מיליארד דולר.

שם הקרן: Global X Defense Tech ETF

סימול הקרן במערכת המסחר: SHLD

דמי ניהול: 0.50% לשנה.

גודל הקרן: 3.15 מיליארד דולר.

שם הקרן: Select STOXX Europe Aerospace & Defense ETF

סימול הקרן במערכת המסחר: EUAD

דמי ניהול: 0.50% לשנה.

גודל הקרן: 1.1 מיליארד דולר.

הערה: קרן ממוקדת חברות ביטחוניות מרחבי אירופה.

שם הקרן: ARK Space Exploration & Innovation ETF

סימול הקרן במערכת המסחר: ARKX

דמי ניהול: 0.75% לשנה.

גודל הקרן: 340 מיליון דולר.

שם הקרן: Direxion Daily Aerospace & Defense Bull 3X Shares

סימול הקרן במערכת המסחר: DFEN

דמי ניהול: 0.957% לשנה.

גודל הקרן: 300 מיליון דולר.

הערה חשובה: זוהי קרן ממונפת פי 3.

רשימת קרנות סל ביטחוניות בבורסה האמריקאית, קרן ביטחונית אירופה, ETF מניות ביטחוניות באירופה, תעודת סל מניות ביטחוניות
גרף השוואת קרנות סל מניות ביטחוניות בבורסה האמריקאית
השוואת קרנות סל תעשיות ביטחוניות בבורסה האמריקאית
קרן סל תעשיות ביטחוניות בבורסה הישראלית, קרן סל מניות ביטחוניות שנסחרת בישראל
הראל מחקה (4D) אינדקס תעשיות ביטחוניות ארה"ב וישראל.
מספר קרן 5138409, דמי ניהול 0.40% ודמי נאמנות 0.02%.
 

תכלית TTF י(4D) אינדקס תעשיות ביטחוניות גלובלי Top30 EW.
מספר קרן 5139084, דמי ניהול 0.30% ודמי נאמנות 0.03%.

אי.בי.אי. (4B) מניות תעשיות ביטחוניות ישראל.
מספר קרן 5141189, דמי ניהול 0.95%, דמי נאמנות 0.05%.

על מה חשוב לתת דגש בעת השוואת קרנות סל חברות ביטחון?
1. הרכב קרן הסל והמניות הביטחוניות המובילות בקרן:
כל קרן סל מניות ביטחוניות כוללת הרכב מניות שונה.
בכדי שנוכל לבחור את קרן הסל המתאימה עבורנו יהיה עלינו לבחון את הרכב הקרן ולראות איזה מניות בטחון היא כוללת.
יש לתת דגש גם על משקל המניות הנכללות בקרן מכיוון שככל שהמניה בעלת משקל גדול יותר בקרן הסל כך ההשפעה שלה על התשואה גדלה בהתאם.


2. דמי ניהול בקרן הסל:
שימו לב שכל אחת מקרנות הסל גובה דמי ניהול שנתיים.
כאשר אנחנו מבצעים השוואת קרנות סל מניות ביטחוניות נצטרך לבחון גם את ההיבט הזה וכמובן להעדיף לשלם דמי ניהול זולים ככל הניתן.


3. גודל הקרן, הותק של הקרן ומנהל הקרן:
שימו לב שקרן הסל שבאמצעותה אתם משקיעים מנהלת סכומי כסף נכבדים של מאות מיליוני דולרי או לכל הפחות מיליוני דולרים ולא מאות אלפי דולרים בודדים.
מעבר לכך אם הקרן מנוהלת על ידי חברה ותיקה וקיימת כבר שנים רבות אז זה גם יכול להוות עבורנו יתרון,
בדרך זו הסבירות שהקרן תמשיך לפעול בשנים הבאות גדלה.


4. חשיפה גיאוגרפית:
חלק מהמשקיעים יעדיפו לפזר את החשיפה שלהם על חברות ביטחוניות מכל רחבי הגלובוס ולא רק ספציפית מישראל או ספציפית מארה"ב.
במידה והפרמטר הזה חשוב עבורכם אז גם אותו יש לבחון בעת השוואת קרנות סל מניות ביטחוניות.


5. ביצועים היסטוריים:
ידוע שביצועי העבר לא מעידים על ביצועי העתיד,
אך עם זאת לפני ביצוע השקעה בקרן סל מניות ביטחוניות יהיה ראוי שנבחן על הדרך גם את הביצועים ההיסטוריים של קרן הסל.
נוכל לבחון אותם ביחס לקרנות האחרות וכמובן שגם ביחס למדדי המניות המרכזיים.

רשימת מניות ביטחוניות בארה"ב, חברות ביטחוניות בבורסה האמריקאית
1. חברת Lockheed Martin Corporation – סימול LMT:
לוקהיד מרטין נחשבת כאחת מהחברות הביטחוניות הגדולות ביותר בארה"ב.
החברה מתמחה בייצור כלי טיס צבאיים כדוגמת טילים, מערכות הגנה וטכנולוגיות חלל.


2. חברת Raytheon Technologies Corporation – סימול RTX:
ריית'יאון טכנולוגיות היא יצרנית נשק ומוצרים צבאיים מהגדולות בארה"ב.
החברה מובילה בתחום מערכות נשק והגנה מתקדמות כולל טילים ומערכות הגנה אווירית.


3. חברת Northrop Grumman Corporation – סימול NOC:
נורת'רופ גראמן היא יצרנית ענק אמריקאית בכל הקשור למערכות צבאיות החל מכלי טיס, מערכות חלל ועד למערכות הגנה מתקדמות.


4. חברת General Dynamics Corporation – סימול GD:
ג'נרל דינמיקס הינה חברת ענק אמריקאית העוסקת בייצור מערכות נשק מתקדמות, טנקים, כלי שיט צבאיים ועוד.


5. חברת L3Harris Technologies, Inc. – סימול LHX:
זוהי חברה אשר מתמחה בטכנולוגיות מתקדמות בכל הקשור לתחום התקשורת הצבאית, ל"א (לוחמה אלקטרונית) ומערכות מודיעין.


6. חברת Leidos Holdings, Inc. – סימול LDOS:
ליידוס מתמחה בטכנולוגיות מתקדמות כדוגמת סייבר, טכנולוגיות ביטחוניות, מערכות IT ועוד.


7. חברת Huntington Ingalls Industries, Inc. – סימול HII:
הנטינגטון אינגלס היא יצרנית הספינות הצבאיות הגדולה ביותר בארה"ב.


8. אלביט מערכות ELBIT SYSTEMS LTD – סימול ESLT:
למרות שמדובר במניות שנסחרות בבורסה האמריקאית,
הצליחה להשתחל לרשימה שבניתי גם חברת אלביט מערכות הישראלית משלנו.
אלביט מערכות נסחרת גם בבורסה האמריקאית שם היא נחשבת כחברה יחסית קטנה,
אך אצלנו בבורסה הישראלית היא החברה הביטחונית הגדולה ביותר מבחינת שווי שוק.


9. חברת Textron Inc. – סימול TXT:
טקסטרון עוסקת בתחומים ביטחוניים כגון ייצור מסוקים וכלי רכב משוריינים לשימושים צבאיים.


10. חברת Boeing Company – סימול BA:
חברת בואינג אומנם עוסקת גם במטוסי נוסעים ומשם רוב האנשים מכירים אותה.
אך יחד עם זאת ראוי לציין שמדובר בחברה אמריקאית אשר עוסקת גם בתחום הביטחוני.
החברה מספקת בין היתר גם מטוסי קרב, מסוקים ומערכות חלל.

* אציין שיש עוד חברות ביטחוניות רבות בבורסה האמריקאית, זוהי אינה רשימה סופית.

רשימת מניות ביטחוניות בישראל, חברות ביטחוניות שנסחרות בישראל
1. אלביט מערכות:
חברת אלביט מערכות היא חברה ביטחונית ישראלית אשר עוסקת בפיתוח וייצור של מגוון מערכות ביטחוניות.
אלביט מערכות היא החברה הביטחונית הגדולה ביותר מבחינת שווי שוק שנסחרת בבורסה הישראלית כיום.


2. נקסט ויז'ן:
חברת נקסט ויז'ן עוסקת בייצור מערכות צילום מיוצבות למגוון רחב של כלים קרקעיים וכלים אוויריים לשימושים צבאיים ואזרחיים.


3. פמס:
חברת פמס מייצרת חומרי גלם לתעשיית המיגון.


4. עשות אשקלון:
חברת עשות אשקלון עוסקת בייצור מערכות ורכיבים לתחום הרכבים המשוריינים ותחומי התעופה והחלל.


5. אורביט:
חברת אורביט טכנולוג'יס הינה ספקית של פתרונות תקשורת לשוק הביטחוני והאזרחי.


6. ארית תעשיות:
חברת ארית תעשיות עוסקת בפיתוח, ייצור ושיווק של מרעומים אלקטרוניים יחד עם מוצרים אלקטרוניים נוספים.


7. אימקו תעשיות:
חברת אימקו עוסקת בפיתוח, ייצור ושיווק של מוצרי חשמל, אלקטרוניקה ומכניקה לשימושים צבאיים וביטחוניים.


8. עין שלישית:
חברת עין שלישית עוסקת בייצור מערכות שמסייעות לרחפנים וכלי רכב לזהות עצמים,
החברה מפתחת מערכות לגילוי רחפנים וכטב"מים.


9. אר.אס.אל אלקטרוניקה:
חברת אר אס אל מייצרת מערכות לתחום התעופה.


10. אירודרום קבוצה:
חברת אירודרום עוסקת באיסוף, ניתוח ועיבוד מידע באמצעות כטב"מים.


11. חברת TSG IT (טיאסג'י):
חברת טיאסג'י איטי עוסקת בפיתוח ומכירה של מערכות טכנולוגיות אשר מבוססות על תוכנה, בעיקר לשימושים ביטחוניים.

איך קונים קרן סל מניות ביטחוניות או מניית ביטחון צעד אחר צעד?
1. פותחים חשבון מסחר עצמאי בשוק ההון:
ראשית כל יש לוודא שיש ברשותכם חשבון מסחר עצמאי בשוק ההון.
במידה ואין ברשותכם אז אתם מוזמנים לבחון את ההטבות שלנו לפתיחת חשבון מסחר עצמאי דרך גופים מובילים:

מיטב טרייד (פתיחת חשבון החל מ10,000 ש"ח).
פסגות טרייד (פתיחת חשבון החל מ 10,000 ש"ח).
אי בי אי טרייד (פתיחת חשבון החל מ15,000 ש"ח).
אקסלנס טרייד (פתיחת חשבון החל מ20,000 ש"ח).
אינטראקטיב ישראל (ניתן לפתוח חשבון מסחר בכל סכום).

2. בוחרים ETF מניות ביטחוניות או מניה ביטחונית ספציפית להשקיע באמצעותה:
כעת יהיה עלינו לבחור באיזה ETF מניות ביטחוניות או מניה ביטחונית ספציפית אנחנו רוצים להשקיע.
קודם לכן הצגתי רשימת ETF מניות ביטחוניות שתוכלו להיעזר בה לתחילת המחקר שלכם בנושא.


3. מאתרים את קרן הסל מניות ביטחוניות או המניה הספציפית שאנו רוצים לרכוש במערכת המסחר:
כעת נחפש באפליקציית המסחר או מערכת המסחר את קרן הסל או המניה שבחרנו להיחשף באמצעותה לתעשיית הביטחון.
במידה ומדובר על מניה או קרן סל ביטחונית שנסחרת בבורסה הישראלית אז נחפש אותה לפי מספר המניה או הקרן.
לחלופין אם בחרנו להשקיע באמצעות מניה או ETF מניות ביטחון שנסחרת בבורסה האמריקאית אז נחפש אותה לפי הסימול.


4. שולחים פקודת קניה:
בשלב זה אנחנו נשגר את פקודת הקניה לטובת רכישת המניה או קרן הסל.
לרוב נשלח פקודת לימיט (LMT) או פקודת מרקט (MKT) בכדי לבצע את הרכישה.
שימו לב שבמידת הצורך תוכלו להיעזר גם בחדר המסחר של הברוקר שדרכו אתם סוחרים ונציגיו יוכלו לסייע לכם בהליך הרכישה.


5. מוודאים שפקודת הרכישה בוצעה כראוי ועוקבים אחר ההשקעה:
מזל טוב, ההשקעה שלכם יצאה לדרך (:
רגע לפני שאתם סוגרים את מערכת המסחר חשוב לוודא שאכן הרכישה בוצעה במלואה.
ניתן לראות במערכת המסחר את ההחזקות שלכם ובאיזה סכום אתם מושקעים בכל אחת מהמניות או קרנות הסל שבתיק ההשקעות שלכם.

איך משקיעים ברפאל? איך משקיעים בתעשייה האווירית?
אם החלטתם להשקיע במניית רפאל או במניית התעשייה האווירית אז צר לי לבאס אתכם.
נכון להיום מניית רפאל ומניית התעשייה האווירית לא נסחרות בבורסה מכיוון שמדובר בחברות פרטיות.
במהלך המדריך הצגתי מגוון אפשרויות אחרות שניתן לשקול השקעה בתעשייה הביטחונית באמצעותן.

השקעה במניות ביטחוניות - סיכום
אני מקווה שהמדריך שלנו על מניות ביטחוניות וקרנות סל ביטחון העניק לכם ערך.
אם אהבתם את התוכן שלנו אתם מוזמנים לעקוב אחרינו גם בערוץ הטלגרם לשוק ההון, בקבוצת הוואטסאפ השקטה או בקבוצת הפייסבוק שלנו.

אני מצרף לכם כאן מספר מדריכים רלוונטיים שעשויים לעניין אתכם:

איך משקיעים בזהב
מניות AI
השוואת עמלות מסחר
שבע המופלאות
תשואות S&P 500
אקסל הוצאות והכנסות להורדה
השקעה באג"ח
קרנות סל ביטקוין
משברים בשוק ההון
אתם יכולים למצוא עוד מגוון רחב של סקירות נוספות בסגנון גם בבלוג שוק ההון שלנו (:

*כל האמור במדריך הינו דעתי האישית בלבד ואין לקחת כהמלצת מסחר ו/או ייעוץ ו/או שיווק השקעות מכל סוג שהוא.
`,
};

export const recommendedMoneyMarketFund = {
  title: 'קרן כספית מומלצת 2025 – ככה אני בוחר קרן כספית בקלות וביעילות',
  content: `
קרן כספית מומלצת 2025 – ככה אני בוחר קרן כספית בקלות וביעילות

הקדמה
בשנים האחרונות ישראלים רבים בוחרים להשקיע חלק מכספם בצורה סולידית באמצעות קרן כספית,
הקרנות הכספיות הן אפיק השקעה סולידי ולגיטימי בימים אלו כאשר ריבית בנק ישראל עומדת על 4.5% נכון לרגע כתיבת שורות אלה.

הליך בחירת הקרן הכספית בפעם הראשונה עלול להיות מעט מסובך וזה לעתים מעכב את החדשים בתחום הקרנות הכספיות,
בעקבות כך החלטתי במדריך הקרוב לעשות לכם סדר לגבי כל הנושא של הליך בחירת קרן כספית מומלצת.

מהי קרן כספית?
קרן כספית היא למעשה קרן נאמנות סולידית אשר נחשבת כמתחרה העיקרית של הפיקדונות הבנקאיים.
בבורסה הישראלית קיימות עשרות קרנות כספיות שמנוהלות על ידי הגופים המוסדיים השונים (כדוגמת אנליסט, קסם, מגדל, מיטב ועוד).

הכספים בקרנות הכספיות מחויבים להיות מושקעים באפיקי השקעה סולידיים עם מח"מ (משך חיים ממוצע) של עד 90 ימים בממוצע.
בעקבות כך הכספים בקרנות הכספיות השונות לרוב יהיו מושקעים במק"מ בנק ישראל, פיקדונות בנקאיים או אג"ח ברמת דירוג גבוהה ולפרק זמן קצר.

דרך איפה אפשר לקנות קרן כספית מומלצת ללא עמלות קניה ומכירה?
1. מיטב טרייד:
באמצעות חשבון מסחר עצמאי במיטב טרייד ניתן לקנות ולמכור קרנות כספיות ללא עמלות קניה ומכירה (דרך ההטבה שלנו).
לצפיה בהטבה שלנו למסחר דרך מיטב טרייד > >


2. אפליקציית Fair:
פלטפורמת פייר מאפשרת רכישת קרנות נאמנות כספיות ללא עמלות קניה ומכירה.
לצפיה בחוות הדעת שלנו על Fair > >


3. דרך רוב הבנקים:
מרבית הבנקים בישראל מאפשרים קניית ומכירת קרנות כספיות.
גם באמצעותם ניתן לבצע זאת ללא עמלת קניה או מכירה בשל רגולציה אשר מגבילה אותם בנושא.


4. דרך ברוקרים זרים:
אם יש ברשותכם כסף שנמצא בברוקר זר כדוגמת אינטראקטיב ישראל אז גם אותו אתם יכולים להשקיע בקרן כספית.
במקרה כזה ההשקעה תהיה באמצעות Money market fund אמריקאית ולא דרך הקרנות הכספיות אשר נסחרות בבורסה הישראלית,
אך העיקרון של ההשקעה הסולידית הוא דומה.

איך אני בוחר קרן כספית מומלצת בקלות וביעילות? הפרמטרים לבחירת קרן כספית מומלצת:
1. דמי הניהול של הקרן הכספית:
כל קרן כספית גובה דמי ניהול שנתיים שאנחנו נאלצים לשלם ולמעשה פוגעים בתשואה שלנו.
ככלל אני אעדיף לרכוש קרן כספית עם דמי ניהול נמוכים ככל הניתן,
ההפרש בין הקרן הזולה ביותר ליקרה ביותר יכול להסתכם בכ 0.20% וזה פער שיכול להיות משמעותי ככל שמדובר על סכומי השקעה גדולים ומשך השקעה ארוך.
לצורך הדוגמה בעת השקעת קרן חירום על סך 50,000 ש"ח בקרן כספית יהיה מדובר בהבדל של 100 ש"ח לשנה.


2. נכסי הקרן הכספית:
בסופו של יום כל קרן כספית מחזיקה בנכסים שונים.
רוב הקרנות הכספיות משקיעות כמעט אך ורק בפיקדונות בנקאיים או מק"מ בנק ישראל שנחשבים "הכי סולידיים".
אך עם זאת חלק מהקרנות הכספיות מנסות למקסם תשואה עם חשיפה כלשהי גם לאג"ח של חברות בדירוג גבוהה.

באופן כללי ניתן להגיד שהקרנות שמחזיקות כמעט אך ורק במק"מ בנק ישראל או פיקדונות בנקאיים הן יותר סולידיות לעומת כאלה שמעניקות חשיפה גבוהה יותר לאג"ח קונצרניות,
בעקבות כך לדעתי ברירת המחדל אמורה להיות העדפה שלהן על פני האחרות.

אבל אם בכל זאת מעניין אתכם לקחת סיכון מעט גבוה יותר על מנת למקסם את התשואה בעת השקעה בקרן כספית אז הקרנות שמשלבות אג"ח קונצרניות עשויות להיות רלוונטיות עבורכם.

שימו לב שמדובר בפרמטר "למטיבי לכת",
אם אין לכם הבנה מעמיקה בו אז אפשר להסתדר גם בלעדיו.
בכל זאת ראוי לזכור שהקרנות הכספיות אשר משלבות אג"ח קונצרניות עושות זאת בהתאם לכללים של הקרנות הכספיות שעדיין נחשבים מחמירים ומאוד סולידיים.


3. דמי הנאמנות של הקרן:
דמי הנאמנות זוהי עמלה המתווספת לדמי הניהול.
כאשר מחפשים קרן כספית זולה בהיבט העמלות אז ניתן לחבר את עמלת דמי הניהול יחד עם דמי הנאמנות לצורך ביצוע ההשוואה.
ככלל דמי הנאמנות הם יחסית מינוריים ועומדים במרבית המקרים על 0.01% לשנה.


4. עמלת שיעור ההוספה:
שיעור ההוספה זוהי עמלה שמשלמים רק בעת רכישת הקרן.
באופן כללי אציין שמרבית הקרנות הכספיות לא גובות את העמלה הזאת,
אך אם אתם מתכננים לקנות ולמכור בתדירות גבוהה אז ראוי לשים לב אליה.


5. קרן כספית מחלקת או צוברת:
הרוב המוחלט של הקרנות הכספיות הן קרנות צוברות,
אך עם זאת ניתן למצוא גם קרן כספית מחלקת ולכן ראוי שנתעכב גם על הפרמטר הזה.

באופן כללי מה שעושה קרן כספית מחלקת זה לחלק למשקיעים בה את התשואה שנצברה בתור דיבידנד במזומן לחשבון.
קרן כספית "מגדלת כספית מחלקת חודשי" לצורך הדוגמה מבצעת זאת אחת לחודש.
כך יוצא שאם הקרן השיגה בחודש מסוים תשואה של 0.35% (לשם הדוגמה) אז הקרן תחלק את התשואה הזאת חזרה למשקיעים בה בתור דיבידנד ומחיר הקרן ירד בהתאם.

לעומת זאת מה שתעשה קרן כספית "רגילה" (או בשפה המקצועית קרן כספית צוברת) זה לצבור עבורנו את התשואה שהקרן הפיקה ולהשקיע אותה מחדש,
בדרך זו נוכל ליהנות מאפקט הריבית דריבית ונחסוך את הפעולה של רכישה מחדש אחת לחודש בעת קבלת הדיבידנד.

באופן אישי אני תמיד אעדיף קרן כספית רגילה על פני קרן כספית מחלקת.
במידת הצורך אנחנו יכולים פשוט למכור כמה יחידות מהקרן הכספית שלנו מתי שנראה לנכון,
המכירה הזאת למעשה יכולה להוות תחליף לדיבידנד שמתקבל בקרן כספית מחלקת במידה וחשוב לכם נושא הדיבידנד.

קרן כספית מומלצת 2025, קרנות כספיות מומלצות, קרנות כספיות שקליות עם דמי ניהול נמוכים 2025, בחירת קרן כספית מומלצת 2025, דמי ניהול בקרנות כספיות, קרן כספית זולה
תשואת עבר קרנות כספיות בשנת 2024
לפני הכל אציין שההבדלים בין הקרנות הכספיות השקליות הם מינוריים.
לצורך הדוגמה בשנת 2024 הקרן הכספית השקלית עם התשואה הגבוהה ביותר השיגה תשואה של 4.40%,
עבור אותו פרק זמן התשואה הממוצעת של כל הקרנות הכספיות השקליות היא 4.28%.
יחד עם זאת הקרן הכספית השקלית עם התשואה הנמוכה ביותר מתחילת שנה השיגה 4.12%.

לכן גם אם יצא שבחרתם בקרן כספית שקלית עם תשואה ממוצעת אז הפער בינה לבין הקרן הכספית עם התשואה הגבוהה ביותר הוא יחסית מינורי.

לגבי בחירת הקרן עם התשואה הגבוהה ביותר,
לצערי אין לנו דרך לדעת בוודאות איזה קרן תעקוף את האחרות.

אך עם זאת אנחנו יכולים לבחון מספר פרמטרים כגון דמי ניהול נמוכים, דמי נאמנות נמוכים והרכב קרן מעט יותר הרפתקני (שיכול להניב קצת יותר תשואה אך קצת יותר מסוכן בהתאם),
בדרך זו הסיכוי שלנו לבחור את הקרן הכספית עם התשואה הגבוהה ביותר עשוי לעלות.

מי שמוכן להסתפק בקרן הכספית עם התשואה הממוצעת יכול לפזר את כספו על מספר קרנות כספיות שונות עם דמי ניהול נמוכים,
כך סביר להניח שהתשואה שתושג תהיה קרובה לממוצע.

קרנות כספיות שקליות זולות לשנת 2025 (מבחינת דמי ניהול)
שם הקרן\tמספר קרן\tדמי ניהול\tדמי נאמנות
אלטשולר שחם כספית ניהול נזילות\t5140918\t0.06%\t0.01%
מגדל כספית שקלית\t5140785\t0.06%\t0.01%
ילין לפידות כספית ניהול נזילות\t5139258\t0.07%\t0.005%
אנליסט כספית חיסכון\t5140413\t0.07%\t0.005%
מגדל כספית מחלקת חודשי\t5137559\t0.07%\t0.01%
מיטב כספית שקלית ללא קונצרני\t5137690\t0.08%\t0.01%
מגדל כספית שקלית כשרה\t5138094\t0.09%\t0.005%
דולפין כספית\t5138698\t0.09%\t0.01%
אלו הן הקרנות הכספיות עם דמי הניהול הנמוכים ביותר לשנת 2025 נכון לרגע כתיבת שורות אלה ב 20.07.2025.

* ראוי לציין שבסבירות גבוהה חלקן יעלו את דמי הניהול ב 1.1.2026 כפי שקרה בשנים הקודמות,
אנחנו בהחלט נעקוב אחר הנושא.

קרן כספית שקלית, קרן כספית דולרית או קרן כספית נקובה בדולר - מה ההבדלים ואיזה קרן כספית מומלצת?
קרן כספית שקלית היא למעשה הקרן הכספית שבה רוב הישראלים משקיעים.
מדובר בקרן כספית שרוכשים באמצעות שקלים והתשואה בה היא פחות או יותר כגובה ריבית בנק ישראל בפרק זמן ההשקעה (בהפחתת דמי הניהול של הקרן).

קרן כספית דולרית לעומת זאת היא קרן כספית שאנחנו עדיין רוכשים בשקלים,
אך היא חשופה בצורה מלאה למטבע הדולר.
בעקבות זה שהיא חשופה לשינוי בשער הדולר/שקל אז היא פחות סולידית עבורנו בתור ישראלים.
בעת השקעה בקרן כספית דולרית התשואה שאנו צפויים להשיג תלויה בשינוי שער הדולר/שקל ובגובה הריבית בארה"ב בפרק זמן ההשקעה שלנו.
מי שמעוניין להשקיע במטבע הדולר ועל הדרך גם ליהנות מריבית בהחלט יכול לשקול השקעה בקרן כספית דולרית,
אך כאמור לא מדובר בהשקעה סולידית לחלוטין כדוגמת קרן כספית שקלית (לפחות לא עבורנו בתור ישראלים).

קרן כספית נקובה בדולר היא למעשה ממש כמו הקרן הכספית הדולרית,
ההבדל העיקרי הוא שההשקעה בה מתבצעת ישירות באמצעות דולרים שיש ברשותנו (ולא באמצעות שקלים).
השוואת סוגי קרנות כספיות מומלצות - קרן כספית שקלית, קרן כספית דולרית, קרן כספית נקובה דולר
איך קונים קרן כספית מומלצת?
1. פותחים חשבון מסחר עצמאי ומבצעים הפקדה ראשונית:
בשלב הראשון יהיה עליכם לפתוח חשבון מסחר עצמאי.
דרך בית ההשקעות מיטב טרייד או דרך פלטפורמת Fair תוכלו לרכוש קרן כספית ללא עמלת קניה או מכירה.
תהליך ההרשמה הוא דיגיטלי לחלוטין ופשוט לביצוע,
הוא לוקח מספר דקות ולאחר מכן תוכלו לבצע הפקדה ראשונית לחשבון שפתחתם.

מעבר לכך שימו לב שאפשר לרכוש קרן כספית גם דרך הבנק,
במידה ותרצו לבצע רכישה של קרן כספית דרך הבנק אז בשלב זה יהיה עליכם לבקש מהבנק שלכם הרשאה למסחר בניירות ערך.


2. בוחרים את הקרן הכספית שהחלטנו שהיא הכי מתאימה עבורנו:
כעת עלינו לבחור את הקרן הכספית הספציפית שברצוננו לרכוש מבין רשימת הקרנות הכספיות.
שימו לב שלכל קרן כספית יש מספר קרן שאותו נצטרך לטובת השלב הבא.


3. מאתרים את הקרן הכספית במערכת המסחר:
כעת נתחבר למערכת המסחר או אפליקציית המסחר ונחפש בה את הקרן הכספית שבחרנו באמצעות מספר הקרן,
מיד לאחר שתזינו בחיפוש את מספר הקרן תוכלו לאתר את הקרן הכספית בקלות.
שימו לב שאתם יכולים להיעזר בשלב זה בחדר המסחר של בית ההשקעות או הבנק שדרכו אתם מתכננים לרכוש את הקרן הכספית.


4. שולחים פקודת רכישה באמצעות פקודת KRN:
בשלב זה כל שנותר לנו זה רק לשלוח פקודת רכישה בכדי לרכוש את הקרן הכספית שבחרנו.
בכדי לרכוש את הקרן הכספית נבחר בפקודת KRN,
לאחר מכן נזין את סכום הכסף שאותו אנו מעוניינים להשקיע ונשלח את הפקודה לביצוע.


העלאת דמי ניהול בקרנות כספיות
מדי שנה מספר קרנות כספיות מציעות דמי ניהול נמוכים וכך הן מפתות משקיעים רבים להשקיע באמצעותן.
הצעת דמי ניהול נמוכים במטרה למשוך לקוחות והעלאתם לאחר תקופה מסוימת זהו טריק ידוע ונפוץ של גופי ההשקעות השונים.

בבורסה הישראלית ובעיקר בקרנות הכספיות הגופים השונים משתמשים בטריק הזה בתדירות גבוהה,
הם מודעים לכך שמרבית האנשים בסופו של דבר לא עוקבים אחר העלאת דמי הניהול ולא ישימו לב שדמי הניהול שלהם עלו.

לשמחתנו הרבה בתור משקיעים ניתן להעלות את דמי הניהול רק בכל תחילת שנה קלנדרית.
כתוצאה מכך צפויה להתבצע העלאת דמי ניהול רוחבית בתאריך 1.1.2026,
יש לשים לב אליה אם אתם משקיעים בקרנות כספיות.

אני כמובן אעדכן על כך בערוץ הטלגרם, קבוצת הוואטסאפ השקטה וקבוצת הפייסבוק כמו בכל שנה.
אתם מוזמנים להצטרף וכך להיות מעודכנים האם הקרן הכספית שאתם משקיעים באמצעותה החליטה להעלות דמי ניהול.

האם קרן כספית מומלצת על פני השקעה במדדי מניות?
מטרתה העיקרית של הקרן הכספית היא חניית כסף לטווח יחסית קצר ושמירה על ערכו.
לצורך הדוגמה ניתן להשקיע באמצעותה את כספי קרן החירום שלנו וכך נשמור על ערכם הריאלי.

יחד עם זאת חשוב לזכור שקרן כספית לא באמת מהווה תחליף להשקעה ארוכת טווח במדדי מניות מרכזיים.
תשואתה של הקרן הכספית היא יחסית נמוכה בטווח הארוך של עשורים קדימה,
בעיקר אם בוחנים זאת בהיבט של תשואה ריאלית.
זה נובע מכך שבהיבט של רמת הסיכון היא הרבה יותר סולידית (לטובה או לרעה כתלות בצורך שלנו).

לעומת זאת התשואה השנתית הממוצעת של מדד S&P 500 או מדדי המניות העולמיים לאורך ההיסטוריה היתה גבוהה משמעותית.
בעקבות כך השקעה לטווח הארוך במדדי מניות מרכזיים נועדה במטרה להגדיל הון בטווח הארוך של שנים קדימה (תוך כדי לקיחת סיכון משמעותי יותר מהקרן הכספית) ולא רק בכדי לשמור על ערכו באמצעות השקעה סולידית (כפי שמתרחש בקרן הכספית).

קורס השקעות פסיביות - נקודת פתיחה פיננסית - באנר
האם קרן כספית מומלצת על פני פיקדון בנקאי או מק"מ?
באופן כללי לקרן הכספית יש יתרונות וחסרונות על פני השקעה בפיקדון בנקאי או מק"מ,
לא ניתן להגיד שבכל סיטואציה קרן כספית מומלצת על פניהם וגם לא ניתן להגיד שלהיפך.

קיימים 2 יתרונות עיקריים לטובת מק"מ בנק ישראל:
1. מיסוי נומינלי של 15% בלבד לעומת 25% מיסוי ריאלי בקרן הכספית (זה לפעמים יתרון ולפעמים חיסרון כתלות בריבית שהושגה ובאינפלציה באותה שנה).
2. במק"מ התשואה הסופית במועד פקיעתו ידועה מראש וזאת בניגוד לקרן הכספית שהתשואה בה אינה ידועה מראש.

אך עם זאת ראוי לזכור שגם הקרן הכספית שופעת ביתרונות שדיברנו עליהם במדריכים הרלוונטיים.
לדוגמה עצם זה שאין עמלת קניה/מכירה דרך חלק מהגופים, הנושא של מיסוי ריאלי מתי שהאינפלציה גבוהה והאפשרות להפיק תשואה מעט גבוהה יותר (רק בתרחישים מסוימים).

השוואת סוגי השקעות סולידיות - קרן כספית או פיקדון בנקאי או מקמ, האם קרן כספית מומלצת על פני פיקדון בנקאי, קרנות כספיות מומלצות או מקמ?
תשואה קרן כספית 2025 - מה צפי התשואה של קרן כספית שקלית לשנת 2025?
נכון למועד כתיבת שורות אלה ריבית בנק ישראל עומדת על 4.50% וצפויה להישאר כך במרבית שנת 2025.
ככל שהריבית תישאר ברמה הזאת עד סוף השנה אז התשואה הבסיסית הצפויה בקרנות הכספיות השקליות עבור שנת 2025 עומדת על כ 4.50%.
ראוי לזכור שמהתשואה הזאת יש להפחית את דמי הניהול ודמי הנאמנות,
כך נגיע לתשואה סופית משוערת של 4.25-4.40% (לפני מס) כתלות בקרן הכספית הספציפית שבחרנו להשקיע באמצעותה.

מעבר לכך חלק מהקרנות משקיעות גם באג"ח קונצרניות בדירוג גבוה,
בעקבות כך שהתשואה עשויה להיות מעט יותר גבוהה/נמוכה מההשערה שלנו בחלק מהמקרים כתלות בביצועים של אגרות החוב הללו.

האם ירידת ריבית תשפיע על הקרנות הכספיות?
כן בהחלט, ירידת ריבית עשויה להפחית את התשואה הצפויה בקרנות הכספיות.

לצורך הדוגמה בעת השקעה בקרן כספית שקלית למשך שנה כאשר ריבית בנק ישראל עומדת על 4.50% אז זוהי גם פחות או יותר התשואה שאנחנו צפויים לקבל בקרן הכספית השקלית (בהפחתת דמי הניהול שהקרן גובה).
במקרה שבו הריבית תרד לרמה של 3% אז גם התשואה השנתית הצפויה עשויה לרדת לאיזור ה3% בהתאם,
לכן ירידת ריבית תפחית את התשואה הצפויה בקרנות הכספיות.

במקרה שבו הריבית תהיה קרובה לרמה של 0% (כפי שהיה נהוג בשנת 2020),
כדאיות ההשקעה בקרנות הכספיות נמחקת לגמרי.

באותה עת חלק מהקרנות הכספיות השקליות הציגו אפילו תשואה שלילית מינורית כלשהי (לדוגמה תשואה שלילית של -0.25% בשנת 2020),
התשואה השלילית נבעה בעיקר בשל דמי הניהול שהן המשיכו לגבות מהמשקיעים.

קרן כספית מומלצת 2026
עם תחילת שנת 2026 דמי הניהול בחלק מהקרנות הכספיות צפויים לעלות,
לכן אין לנו דרך לבחור כבר מעכשיו קרן כספית מומלצת לשנת 2026.
מעבר לכך יתכן שגופים חדשים יציעו קרנות כספיות בעקבות הביקושים הגבוהים ואולי אף יציעו דמי ניהול נמוכים לשנת 2026.

בעקבות כך רק לקראת סוף שנת 2025 כשיהיה ברור איזה קרנות חדשות התווספו ואיזה קרנות כספיות מעלות דמי ניהול נדע איזה קרן כספית מומלצת.
אני אעדכן על כך בערוץ הטלגרם, קבוצת הוואטסאפ השקטה וקבוצת הפייסבוק שלנו כמו בכל שנה,
אתם כמובן מוזמנים להצטרף בכדי להישאר מעודכנים בנושא ועל הדרך ליהנות מתוכן איכותי מדי יום.

מסנן קרנות כספיות שקליות וקרנות כספיות דולריות
אני מצרף לכם כאן מטה קישורים אל מסנני קרנות כספיות שקליות וקרנות כספיות דולריות בפלטפורמת פייר,
שימו לב שאין צורך לבצע הרשמה כלשהי בכדי להיעזר במסננים הללו.

סקרינר קרן כספית שקלית
סקרינר קרן כספית דולרית
איך קונים קרן כספית בהוראת קבע?
אפשר לקנות קרן כספית באמצעות הוראת קבע דרך פלטפורמת Fair,
בכדי לקנות קרן כספית בהוראת קבע עליכם לבחור את הקרן הכספית הספציפית ולהגדיר הוראת קבע בחשבון שלכם.
שימו לב שדרך פלטפורמת פייר קרנות נאמנות אין עלות חודשית לחשבון ואין עמלת קניה או מכירה בעת השקעה בקרן נאמנות כספית שקלית.

מיסוי קרן כספית
המיסוי הנהוג בקרנות הכספיות השקליות הוא 25% מהרווח הריאלי בפרק זמן ההשקעה שלנו.
רווח ריאלי הוא למעשה התשואה שהשגנו בהפחתת האינפלציה שהיתה באותה תקופה בישראל.

לצורך הדוגמה אם הרווחנו 4.5% בקרן הכספית השקלית בשנת 2023 כאשר האינפלציה עמדה על 3%,
במצב כזה אנו נדרשים לשלם 25% מס רק על הרווח הריאלי שמעל האינפלציה (מעל 3% במקרה שלנו).
בעקבות כך נשלם מס של 25% רק על ה 1.5% שהרווחנו ריאלית – זה יוצא מס של 0.375%.
ולכן אם הרווחנו 4.50% ושילמנו מס של 0.375% אז נשארנו עם תשואה נטו של 4.125% בשנת 2023 מהקרן הכספית השקלית על פי הדוגמה שלנו.

קרן כספית כשרה, כשרות בקרנות כספיות
משקיעים אשר מעוניינים בהשקעה על פי חוקי ההלכה היהודית יכולים לבחור בקרנות כספיות כשרות.

בבורסה הישראלית יש כיום 4 קרנות כספיות שקליות כשרות:

מגדל כספית שקלית כשרה, מספר קרן 5138094.
הראל כספית שקלית כשרה, מספר קרן 5137815.
מיטב כספית שקלית כשרה, מספר קרן 5136544.
איביאי כספית שקלית כשרה, מספר קרן 5139522.
במידה ותרצו לחקור על עניין הכשרות של הקרנות הללו לעומק,
אתם יכולים ליצור קשר עם שירות הלקוחות של הגוף שמנהל אותן (מגדל, הראל, איביאי או מיטב).
בבלוג שלנו מחכה לכם מדריך כשרות בהשקעות להרחבה נוספת בנושא העניין ההלכתי של השקעה בקרן כספית.

סיכום
אני מקווה שהמדריך שלנו על איך בוחרים קרן כספית מומלצת בשנת 2025 העניק לכם ערך.
אם אהבתם את התוכן שלנו אתם מוזמנים לעקוב אחרינו גם בערוץ הטלגרם לשוק ההון, בקבוצת הוואטסאפ השקטה או בקבוצת הפייסבוק שלנו.

אני מצרף לכם כאן מספר סקירות רלוונטיות שעשויות לעניין אתכם:

קרן אירית
אפליקציית השקעות
טבלת הוצאות והכנסות
השקעה באג"ח
השקעות קטנות למתחילים
מדד S&P 500 או נאסדק
מדדי מניות עולמיים
אתם יכולים למצוא עוד מגוון רחב של סקירות נוספות בסגנון גם בבלוג שוק ההון שלנו (:

*כל האמור בסקירה הינו דעתי האישית בלבד ואין לקחת כהמלצת מסחר ו/או ייעוץ ו/או שיווק השקעות מכל סוג שהוא.
`,
};

export const globalLeadingStockIndexes = {
  title: 'מדדים מובילים בעולם ההשקעות – 18 מדדי מניות שחובה להכיר',
  content: `
מדדים מובילים בעולם ההשקעות – 18 מדדי מניות שחובה להכיר

הקדמה:
ברחבי העולם יש מגוון רחב של מדדי מניות מובילים ואת חלקם אנחנו בתור משקיעים פשוט חייבים להכיר.

במדריך הקרוב אנחנו נלמד תחילה על 18 מדדי מניות מובילים מרחבי העולם,
ריכזתי עבורכם מידע ופירטתי בצורה ממוקדת על כל אחד מהם.
לאחר מכן נעבור לענות על מגוון שאלות כדוגמת איך בוחרים מדד מניות מתאים עבורנו וכיצד משקיעים במדדי מניות מובילים בעולם.
לבסוף נלמד האם ניתן להשקיע במדדי מניות מובילים גם דרך מכשירי השקעה מנוהלים כדוגמת קרן השתלמות, קופת גמל או קרן פנסיה.

מדדי מניות אמריקאים (מדדים מובילים בעולם):
1. מדד אס אנד פי 500 (מדד S&P 500):
היכרות עם מדד S&P 500:
מדד S&P 500 הוא מדד המניות המרכזי בבורסה האמריקאית והוא כנראה גם מדד המניות הפופולרי בעולם.
המדד כולל את 500 החברות הגדולות ביותר בארצות הברית שנבחרות על פי מספר קריטריונים כדוגמת שווי שוק.
התשואה השנתית הממוצעת של מדד S&P 500 עבור השנים 1928-2023 עומדת על 9.93% (כולל השקעת דיבידנד חוזרת).

תחומים עיקריים שהמדד כולל:
המדד כולל חברות אמריקאיות ממגוון הסקטורים השונים כאשר החשיפה הגבוהה ביותר בו נכון לכתיבת שורות אלה ב 13.11.2024 היא לסקטור הטכנולוגיה (31.7%), פיננסים (13.4%) ובריאות (11.2%).

דרכי השקעה במדד S&P 500:
1. ניתן להשקיע במדד S&P 500 בקלות דרך חשבון מסחר עצמאי באמצעות קרן סל מחקה S&P 500.
2. אפשר למצוא מסלול מחקה מדד S&P 500 במכשירי השקעה מנוהלים כדוגמת קרן ההשתלמות, פוליסת חיסכון, קופת גמל להשקעה ואפילו קרן הפנסיה.

למדריך המלא על השקעה במדד S&P 500 >>

תשואת מדד S&P 500 לפי שנים כולל דיבידנד 1973-2024, תשואה מדד S&P500
2. מדד נסדק 100 (מדד Nasdaq 100):
היכרות עם מדד Nasdaq 100:
מדד נאסדק 100 הוא מדד מניות אמריקאי מוביל אשר כולל 100 חברות והוא למעשה המדד הטכנולוגי המוביל בעולם.
בין השנים 1986 – 2023 מדד נאסדק 100 הניב תשואה שנתית ממוצעת של 11.50% (כולל השקעת דיבידנד חוזרת).

תחומים עיקריים שהמדד כולל:
נכון ל 13.11.2024 מדד הנאסדק כולל חשיפה של 49.42% לסקטור הטכנולוגיה, חשיפה של 16.34% לסקטור התקשורת וחשיפה של 14.31% לסקטור העדפת הצרכן (Consumer Discretionary).

דרכי השקעה במדד נאסדק 100:
1. אפשר להשקיע במדד Nasdaq 100 דרך חשבון מסחר עצמאי באמצעות קרן סל מחקה נאסדק 100.
2. בחלק ממכשירי ההשקעה המנוהלים חלק מהגופים מציעים חשיפה מסוימת למדד הנאסדק.

למדריך המלא על השקעה בנאסדק 100 > >

תשואה מדד נאסדק לפי שנים, תשואה שנתית מדד נאסדק 100, תשואות מדד Nasdaq 100, תשואה ממוצעת מדד Nasdaq לפי שנים
3. דאו ג'ונס 30 (מדד Dow Jones 30):
היכרות עם מדד דאו ג'ונס 30:
מדד דאו ג'ונס 30 נוסד בשנת 1896 והוא אחד מהמדדים הוותיקים ביותר בארה"ב ובכלל בעולם, המדד כולל 30 חברות ענק אמריקאיות.
בעבר המדד זכה להערכה ופופולריות גבוהה יותר עד שמדדים כדוגמת S&P 500 ונאסדק 100 לקחו לו את הבמה בעשורים האחרונים.

משקל החברות במדד דאו ג'ונס נקבע בצורה מעט מוזרה ביחס למדדים אחרים,
הוא נקבע בהתאם לשער הדולרי של המניה.
זאת אומרת שמשקלה של חברה שנסחרת בשער 200$ יהיה פי 5 מחברה אשר נסחרת בשער 40$.

תחומים עיקריים שהמדד כולל:
נכון ל 31.10.2024 עיקר החשיפה של המדד היא לסקטור הפיננסים (24.3%), לסקטור הטכנולוגיה (19%) ולסקטור הבריאות (18%).

דרכי השקעה במדד דאו ג'ונס:
ניתן להשקיע במדד דאו ג'ונס באמצעות חשבון מסחר עצמאי דרך בתי השקעות ישראלים או ברוקרים זרים בקלות.
יש מגוון קרנות סל שמחקות את מדד Dow Jones וניתן להיחשף אליו באמצעות הקרנות הללו,
קרן סל מחקה מדד דאו ג'ונס הגדולה ביותר בבורסה האמריקאית היא SPDR Dow Jones Industrial Average ETF Trust (סימול DIA).

למדריך המלא על מדד דאו ג'ונס >>

4. מדד ראסל 2000 (מדד Russell 2000):
היכרות עם מדד Russell 2000:
מדד ראסל 2000 הוא מדד מניות אמריקאי שנחשב כמדד המניות הקטנות.
הוא כולל את 2,0000 החברות אשר נמצאות במקום ה 1,001 – 3,000 מבחינת שווי שוק בבורסה האמריקאית.
מדד ראסל 2000 על פי רוב יהיה תנודתי יותר בעקבות החשיפה שלו לחברות הקטנות שאומנם יש בהן פוטנציאל רווח גבוה אך גם סיכון גבוה בהתאם.

תחומים עיקריים שהמדד כולל:
נכון ל 31.10.2024 החשיפה העיקרית של מדד ראסל 2000 היא לסקטור התעשיות (18.89%), סקטור הפיננסים (17.75%) וסקטור הבריאות (17.29%).

דרכי השקעה במדד ראסל 2000:
אפשר לקנות קרן סל מחקה ראסל 2000 באמצעות חשבון מסחר עצמאי דרך בתי השקעות ישראלים או ברוקרים זרים.

למדריך המלא על מדד ראסל 2000 >>

5. מדד S&P 500 משקל שווה (מדד S&P 500 Equal Weight):
היכרות עם מדד S&P 500 משקל שווה:
מדד S&P 500 משקל שווה (Equal Weight) הוא מדד מניות אשר זהה לחלוטין למדד S&P 500,
למעט הבדל משמעותי אחד – המשקל של כל מניה במדד הוא זהה.
למעשה יש כ 500 מניות במדד S&P 500 ולכן כל מניה במשקל של כ 0.20%.

תחומים עיקריים שהמדד כולל:
נכון ל 13.11.2024 החשיפה העיקרית של המדד היא לסקטור התעשיות (16.60%), סקטור הפיננסים (15.40%), הטכנולוגיה (13.80%) והבריאות (11.40%).
ניתן לשים לב שהחשיפה של המדד לסקטור הטכנולוגיה היא נמוכה משמעותית לעומת מדד S&P 500 הרגיל.

דרכי השקעה במדד אס אנד פי 500 משקל שווה:
קיימות קרנות סל מחקות מדד S&P 500 משקל שווה שנסחרות בבורסה האמריקאית בדולרים או בבורסה הישראלית בשקלים.
ניתן לרכוש אותן דרך בתי השקעות ישראלים כדוגמת מיטב טרייד, אי בי אי טרייד או אקסלנס טרייד.
לחלופין אם מדובר על קרן סל שנסחרת בבורסה האמריקאית אז ניתן לרכוש אותה גם דרך ברוקר זר כדוגמת אינטראקטיב ישראל.

למדריך המלא על מדד S&P 500 משקל שווה >>

מדדי מניות אירופאים (מדדים מובילים מרחבי העולם):
1. מדד סטוקס 600 אירופה:
היכרות עם מדד Stoxx 600:
מדד סטוקס 600 הוא מדד מניות אירופאי מוביל,
מדד סטוקס 600 כולל 600 חברות מ17 כלכלות שונות ברחבי אירופה ובדרך זו הוא מעניק לנו חשיפה במקום אחד לכלכלת אירופה.
החשיפה הגיאוגרפית לבריטניה היא הגדולה ביותר במדד (19.6%), לאחריה צרפת (16.9%) ואז שוויץ (15.3%) וגרמניה (13.1%).

תחומים עיקריים שהמדד כולל:
החשיפה העיקרית של מדד סטוקס 600 היא לסקטור הבריאות (18.95%), תעשיות (17.69%), פיננסים (14.34%), משאבי טבע (12.18%) וטכנולוגיה (11.66%).

דרכי השקעה במדד סטוקס 600:
ניתן להשקיע במדד סטוקס 600 דרך חשבון מסחר עצמאי באמצעות קרן סל מחקה מדד סטוקס 600 אירופה.

למדריך המלא על מדד סטוקס 600 >>

2. מדד דאקס גרמניה:
היכרות עם מדד דאקס 40:
מדד דאקס 40 הוא מדד המניות הגרמני המוביל אשר כולל בתוכו את 40 החברות הגדולות בגרמניה,
עד שנת 2021 המדד הכיל 30 מניות ונקרא דאקס 30.
מדד הדאקס נחשב כאינדיקטור לכלכלה הגרמנית שהיא הגדולה ביותר באירופה והרביעית בגודלה בעולם.

תחומים עיקריים שהמדד כולל:
החשיפה העיקרית של המדד היא לסקטור התעשייה (22.7%), טכנולוגיה (18.5%) וביטוח (13.9%).

דרכי השקעה במדד דאקס 40:
אנחנו יכולים לרכוש קרן סל מחקה מדד דאקס באמצעות חשבון מסחר עצמאי בשוק ההון.

למדריך המלא על מדד דאקס >>

3. מדד קאק צרפת:
היכרות עם מדד CAC 40:
מדד קאק 40 הוא מדד המניות הצרפתי המוביל אשר מכיל את 40 החברות הגדולות ביותר בבורסת פריז.
מדד CAC 40 נחשב כאינדיקטור לכלכלה הצרפתית אשר נחשבת בתור הכלכלה השלישית בגודלה באירופה והשביעית בגודלה בעולם.

תחומים עיקריים שהמדד כולל:
החשיפה העיקרית של מדד קאק 40 היא לסקטור העדפת הצרכן (26.5%) שמתרחשת בעיקר בעקבות חברת לואי ויטון (LVMH) שהיא החברה הגדולה ביותר במדד.
מעבר לכך המדד מעניק חשיפה משמעותית גם לסקטור התעשייה (25.8%) והבריאות (11.2%).

דרכי השקעה במדד קאק 40:
אנחנו יכולים להשקיע במדד קאק 40 הצרפתי באמצעות קרן סל מחקה מדד דרך חשבון מסחר עצמאי.

למדריך המלא על מדד קאק 40 >>

4. מדד פוטסי 100 אנגליה:
היכרות עם מדד FTSE 100 (פוטסי 100):
מדד פוטסי 100 הוא מדד המניות הבריטי המוביל, הוא מכיל את 100 החברות הגדולות ביותר בבורסת לונדון.
מדד FTSE 100 נחשב כאינדיקטור לכלכלה הבריטית שהיא הכלכלה השניה בגודלה באירופה והשישית בגודלה בעולם נכון לרגע זה.

תחומים עיקריים שהמדד כולל:
החשיפה העיקרית של המדד היא לסקטור הפיננסים (11.68%), תעשייה (11.60%), הבריאות (11.31%) והבנקים (10.62%).

דרכי השקעה במדד פוטסי:
אנחנו יכולים להשקיע במדד פוטסי 100 הבריטי באמצעות רכישת קרן סל מחקה מדד דרך חשבון מסחר עצמאי.

למדריך המלא על מדד פוטסי >>

מדדי מניות אסיה (מדדי מניות מובילים בעולם):
1. מדד מניות יפן – ניקיי 225:
היכרות עם מדד ניקיי 225:
יפן נכון להיום היא הכלכלה השלישית בגודלה בעולם ומדד ניקיי 225 הוא מדד המניות היפני המוביל אשר כולל את 225 החברות הגדולות והסחירות ביפן.

בעבר עד לשנת 1989 מדד Nikkei 225 היה בעל ביצועים יוצאי דופן,
אך לאחר מכן הוא התרסק ורק בשנת 2024 פרץ את שיא כל הזמנים הוותיק.
ניקיי 225 כולל מגוון רחב של חברות שרובנו מכירים כדוגמת סוני, טויוטה, ימאה, נינטנדו, מיצובישי, סובארו, פוג'יטסו ועוד.

תחומים עיקריים שהמדד כולל:
החשיפה העיקרית של המדד היא לסקטור הטכנולוגיה (48.88%) וסקטור הצריכה (25.77%).

דרכי השקעה במדד ניקיי:
ניתן לרכוש קרן סל מחקה מדד ניקיי 225 דרך חשבון מסחר עצמאי.

למדריך המלא על מדד ניקיי 225 >>

2. מדד הונג קונג – מדד האנג סנג 50:
היכרות עם מדד האנג סנג:
מדד האנג סנג מכיל 50 חברות סיניות מובילות אשר נסחרות בבורסת הונג קונג.
בין היתר נוכל למצוא שם את חברת עלי באבא, שיאומי, BYD ועוד.

תחומים עיקריים שהמדד כולל:
החשיפה העיקרית של המדד היא לסקטור הפיננסים (32.69%), לסקטור הצריכה (29.70%) וסקטור הטכנולוגיה (13.68%).

דרכי השקעה במדד האנג סנג:
אפשר להשקיע במדד הונג קונג באמצעות קרן סל מחקה מדד דרך חשבון מסחר עצמאי.

למדריך המלא על מדד האנג סנג >>

3. מדד מניות סין – שנחאי קומפוזיט:
היכרות עם מדד שנחאי:
מדד שנחאי הוא מדד המניות המרכזי בסין שהיא הכלכלה השניה בגודלה בעולם.
השם המלא של המדד הוא Shanghai Composite Index (או בקיצור SSE Composite) והוא כולל בתוכו יותר מ 2,200 חברות.

תחומים עיקריים שהמדד כולל:
נכון ל 31.10.2024 החשיפה העיקרית של המדד היא לסקטור הפיננסים (25%), התעשיה (19.4%) והטכנולוגיה (10.5%).

דרכי השקעה במדד שנחאי:
ניתן לקבל חשיפה למדד שנחאי באמצעות קרנות סל ETF שנסחרות בבורסה האמריקאית.

למדריך המלא על מדד שנחאי >>

4. מדד מניות הודו – ניפטי 50:
היכרות עם מדד הודו Nifty 50:
מדד ניפטי 50 הוא מדד המניות המרכזי בהודו שמוגדרת כיום ככלכלה החמישית בגודלה בעולם,
ניפטי 50 כולל את 50 החברות המובילות בבורסה ההודית.

תחומים עיקריים שהמדד כולל:
החשיפה העיקרית של המדד היא לסקטור הפיננסים (34.25%) וסקטור הטכנולוגיה (12.92%).

דרכי השקעה במדד הודו:
ניתן להשקיע בהודו דרך קרנות סל מחקות מדד MSCI India או קרנות סל מחקות מדד ניפטי 50,
הן זמינות למסחר דרך בתי השקעות ישראלים או ברוקרים זרים.

למדריך המלא על מדד הודו >>

מדדי מניות ישראל (מדדים מובילים בישראל):
1. מדד תל אביב 125:
היכרות עם מדד תל אביב 125:
מדד תל אביב 125 הוא המדד הישראלי המוביל והוא כולל בתוכו את 125 החברות הגדולות בבורסה הישראלית.
מדד ת"א 125 למעשה מכיל את שני המדדים ת"א 35 ות"א 90 יחד וכך הוא משקף את ביצועי החברות הגדולות והבינוניות במשק הישראלי.

תחומים עיקריים שהמדד כולל:
החשיפה העיקרית של המדד היא לסקטור הטכנולוגיה (28.45%), פיננסים (23.16%) והנדל"ן ובניה (15.62%).

דרכי השקעה במדד ת"א 125:
אנחנו יכולים להשקיע במדד תל אביב 125 באמצעות חשבון מסחר עצמאי בקלות.

למדריך המלא על מדד תל אביב 125 >>

2. מדד תל אביב 35:
היכרות עם מדד ת"א 35:
מדד תל אביב 35 כולל בתוכו את 35 החברות הגדולות בבורסה הישראלית.

תחומים עיקריים שהמדד כולל:
החשיפה העיקרית של המדד היא לסקטור הטכנולוגיה (32.10%), בנקים (30.95%) והנדל"ן ובניה (10.92%).

דרכי השקעה במדד תל אביב 35:
אפשר להשקיע במדד ת"א 35 באמצעות קרנות מחקות מדד.
מעבר לכך ניתן לסחור גם באופציות על מדד תל אביב 35 (נקראות גם "אופציות מעוף") שנפוצות מאוד בשוק הישראלי,
השימוש בהן הוא בעיקר לצורכי גידור במידת הצורך.

למדריך המלא על מדד תל אביב 35 >>

מדדי מניות עולמיים – מדדים מובילים בעולם:
1. מדד ACWI:
היכרות עם מדד ACWI:
מדד ACWI הוא מדד מניות עולמי אשר כולל 2,687 מניות מכ47 מדינות מרחבי העולם,
הוא מכיל מניות של שווקים מפותחים וגם של שווקים מתעוררים.

תחומים עיקריים שהמדד כולל:
חשיפתו העיקרית של מדד ACWI היא לסקטור הטכנולוגיה (24.83%), פיננסים (16.59%) ותעשייה (10.56%).
מבחינה גיאוגרפית המשקל של ארה"ב במדד הוא המשמעותי ביותר (65.21%), לאחר מכן יפן (4.93%) ואז בריטניה (3.20%).

דרכי השקעה במדד ACWI:
יש מגוון רחב של קרנות סל מחקות מדד ACWI שניתן להשקיע באמצעותן.
החל מקרן סל אירית מחקה מדד ACWI שנסחרת בשקלים בבורסה הישראלית ועד קרן סל אמריקאית שנסחרת בדולרים בארה"ב.

למדריך המלא על מדד ACWI >>

2. מדד FTSE ALL WORLD INDEX:
היכרות עם מדד FTSE All World:
מדד FTSE All World הוא מדד מניות עולמי אשר כולל 4,280 חברות מרחבי העולם.

תחומים עיקריים שהמדד כולל:
החשיפה העיקרית של המדד היא לסקטור הטכנולוגיה (27.97%), תעשייה (11.65%) ובריאות (10.23%).
מבחינה גיאוגרפית החשיפה העיקרית היא לארצות הברית (63.44%), יפן (5.77%) ובריטניה (3.46%).

דרכי השקעה במדד FTSE All World:
קיימת קרן סל אירית מחקה מדד FTSE All World שנסחרת בבורסה הישראלית.

למדריך המלא על מדד FTSE All World >>

3. מדד MSCI World:
היכרות עם מדד MSCI World:
מדד MSCI World הוא מדד מניות עולמי אשר כולל 1,409 חברות אשר מגיעות רק משווקים מפותחים (ללא שווקים מתעוררים).
המדד כולל חברות מ 23 מדינות שונות.

תחומים עיקריים שהמדד כולל:
החשיפה העיקרית של מדד MSCI World היא לסקטור הטכנולוגיה (24.96%), סקטור הפיננסים (15.83%) וסקטור הבריאות (11.37%).
מבחינה גיאוגרפית המדד כולל חשיפה לארצות הברית (72.74%), יפן (5.50%), ובריטניה (3.57%).

דרכי השקעה במדד MSCI World:
ניתן לבצע השקעה במדד MSCI World באמצעות קרן סל אירית מחקה מדד MSCI World שזמינה בבורסה הישראלית.

למדריך המלא על מדד MSCI World >>

דרך איפה ניתן להשקיע במדדי מניות מובילים בעולם?
1. חשבון מסחר עצמאי בבתי השקעות ישראלים:
אפשר לפתוח חשבון מסחר עצמאי דרך בתי ההשקעות הישראלים ובאמצעותו לרכוש קרנות סל מחקות מדדי מניות מובילים בעולם.
בלחיצה כאן מטה תוכלו לצפות בעיקרי ההצעה של בתי ההשקעות הישראלים וליהנות מהטבות הצטרפות משמעותיות:

מיטב טרייד הטבה > >
אי בי אי טרייד הטבה > >
אקסלנס טרייד הטבה > >

2. חשבון מסחר עצמאי בברוקרים זרים:
ניתן לפתוח חשבון מסחר עצמאי גם דרך ברוקרים זרים כדוגמת אינטראקטיב ישראל ובאמצעותו לרכוש קרנות סל מחקות מדדי מניות מרחבי העולם.
בלחיצה כאן מטה תוכלו לצפות בעיקרי ההצעה של אינטראקטיב ישראל וליהנות מהטבות הצטרפות:

הטבה אינטראקטיב ישראל > >

איך בוחרים מדד מניות מתאים עבורנו?
1. על פי מטרת ההשקעה:
המטרות של ההשקעה עשויות להשתנות בין משקיע אחד למשקיע אחר.
ישנם משקיעים אשר מאמינים בצמיחה מהירה וחדשנות ולכן יתכן שהם יעדיפו מדדים עם נטיה לטכנולוגיה וחדשנות כדוגמת מדד נאסדק 100 תוך כדי לקיחת סיכון מוגבר.

מנגד יש משקיעים שהם יותר שמרניים ובעקבות כך יתכן שהם יעדיפו חשיפה עולמית רחבה ככל הניתן באמצעות מדד מניות עולמי כדוגמת מדד ACWI או FTSE All World.

בנוסף יתכן שיש משקיעים שבכלל יעדיפו תזרים מזומנים גבוה ככל הניתן מתשואת הדיבידנד של מדד המניות,
בעקבות כך הם יפנו למדדי מניות כדוגמת דאו ג'ונס 30 שתשואת הדיבידנד שלו היא גבוהה ביחס למדד S&P 500 ואחרים.


2. על פי רמת הסיכון שאנחנו מעוניינים לקחת:
בשוק ההון אנחנו יכולים למצוא משקיעים אגרסיביים יותר שרוצים לקחת רמת סיכון גבוהה במטרה ליהנות מפוטנציאל רווח מקסימלי,
אך יחד עם זאת כמובן שיש גם משקיעים סולידיים.
עבורם סדר העדיפויות הוא קודם כל לא להפסיד כלום ורק אז אם קיימת האפשרות להרוויח אז הם ישמחו ליהנות ממנה.

חשוב להתאים את מדד המניות לרמת הסיכון שאנחנו מעוניינים לקחת.
בנוסף ראוי לציין שאם אתם משקיעים סולידיים לחלוטין אז יתכן שמדדי המניות יהיו חלק מאוד קטן מתיק ההשקעות שלכם (אפילו פחות מ10%).
השקעה במדדי מניות כשמה כן היא, מדובר בהשקעה מנייתית לחלוטין וצריך לזכור זאת.


3. בחירת מדדי מניות בעולם על פי הפיזור הגיאוגרפי שלהם:
כאשר אנחנו בונים את תיק ההשקעות שלנו אז אנחנו צריכים לקחת בחשבון את החשיפה הגיאוגרפית שלו.
משקיעים מסוימים יעדיפו חשיפה עולמית רחבה ככל הניתן כפי שנהוג בגישת ההשקעה הפסיבית,
אבל יחד עם זאת יתכן שמשקיעים אחרים יעדיפו חשיפה גבוהה יותר למדדי מניות מסוימים שהם מאמינים בהם כדוגמת מדדי המניות הישראלים, מדד S&P 500 או אפילו מדד מניות הודו.


4. על פי עלויות ההשקעה:
בעת בחירת השקעה כמובן שנצטרך לשים לב גם לדמי הניהול ולהשוות בין קרנות הסל השונות.
יתכנו מצבים שבהם נרצה להשקיע במדד מסוים ונגלה שדמי הניהול בו הם מאוד גבוהים ועלולים לקזז את התשואה העודפת שציפינו לקבל ממנו על פני מדדי מניות אחרים.


5. על פי החשיפה של המדד לסקטורים השונים:
כל מדד מניות כולל בתוכו חשיפה שונה למגוון הסקטורים הקיימים.
אם אנחנו מעדיפים חשיפה לסקטור הטכנולוגיה אז יש מדדים מסוימים שהם יותר רלוונטיים עבורנו ואם נעדיף חשיפה לסקטור הפיננסים אז גם במצב כזה ישנם מדדי מניות שיהיו יותר רלוונטיים עבורנו מאחרים.


6. היצע קרנות הסל שמחקות את מדד המניות שבחרנו:
לכל מדד מניות מוביל סביר להניח שקיימת קרן סל,
אך עם זאת צריך לשים לב שלא לכל מדדי המניות יש מגוון רחב של קרנות סל שעונות על כל צורך שלנו.

לצורך הדוגמה יש קרנות סל איריות, אמריקאיות, ישראליות ומעבר לכך יש קרנות סל מחלקות או צוברות.
בנוסף יש קרנות סל שנסחרות בבורסה הישראלית בשקלים ויש אחרות שנסחרות בבורסה האמריקאית בדולרים או בבורסות ברחבי אירופה במטבע האירו.

כאשר אנחנו משקיעים במדד מניות מסוים אנחנו צריכים לשים לב שיש לו קרן סל שתואמת את סגנון ההשקעה שאנחנו רוצים.
אם לצורך הדוגמה החלטנו שאנחנו מעוניינים להשקיע באמצעות קרן אירית צוברת דיבידנד שנסחרת בבורסה הישראלית בשקלים, אך לא מצאנו קרן סל כזאת עבור אותו מדד מניות,
במקרה כזה יתכן שנשקול לוותר על ההשקעה באותו מדד במקרים מסוימים.


7. על פי ביצועי העבר של המדד:
בסוף כולנו כאן בשביל להרוויח לא? (:
אומנם ביצועי העבר לא בהכרח מעידים על ביצועי העתיד,
אך עם זאת במידה ומדד מניות מסוים מציג ביצועי חסר לאורך ההיסטוריה אז זאת עלולה להיות נורת אזהרה עבורנו.

איך משקיעים בפועל במדדי מניות מובילים בעולם?
1. מוודאים שיש ברשותנו חשבון מסחר עצמאי עם כסף זמין להשקעה חדשה:
ראשית כל אנחנו צריכים שיהיה ברשותנו חשבון מסחר עצמאי בכדי לרכוש קרן סל מחקה מדד.
אם עדיין אין לכם אחד כזה אז זה בדיוק הזמן לפתוח ועל הדרך גם ליהנות מההטבות לגולשי האתר שלנו:

הטבה מיטב טרייד > >
הטבה IBI טרייד > >
אקסלנס טרייד הטבה > >
הטבה אינטראקטיב ישראל > >
מיד לאחר פתיחת החשבון יש לבצע הפקדת כספים ראשונית ולאחר מכן יהיה לנו בחשבון המסחר כסף זמין לרכישת קרן הסל הרצויה.


2. בוחרים את מדד המניות הספציפי שאנו רוצים להיחשף אליו:
כעת עלינו לבחור במדד המניות שבו אנחנו רוצים להשקיע.
ניתן להיעזר במדריך הנוכחי בכדי להכיר מגוון רחב של מדדי מניות בעולם.


3. מחפשים קרנות סל אשר עוקבות אחר ביצועי מדד המניות שבחרנו ובוחרים את קרן הסל הרלוונטית:
לאחר שבחרנו את מדד המניות הספציפי שבו אנחנו רוצים להשקיע,
כעת נצטרך לבחור קרן סל שמחקה את אותו מדד.
בבלוג שלנו יש מגוון רחב של מדריכים שיציגו לכם רשימת קרנות סל פופולריות ואפילו השוואת קרנות סל על מדדים מרכזיים.

להלן מספר דוגמאות:

השוואת קרנות סל S&P 500
השוואת קרנות סל נסדק 100
מדדי מניות עולמיים השוואה
השוואת קרנות סל ראסל 2000
קרנות איריות או אמריקאיות
בהשוואה שאתם מבצעים צריך בין היתר לשים דגש על דמי הניהול, גודל הקרן, מנהל הקרן והאם מדובר בקרן אירית, אמריקאית או ישראלית.


4. מחפשים את קרן הסל במערכת המסחר ומאתרים אותה:
כעת נלחץ על כפתור החיפוש במערכת המסחר או אפליקציית המסחר ובאמצעותו נחפש ונאתר בקלות את קרן הסל שבחרנו.
ככל שמדובר בקרן סל שנסחרת בבורסה הישראלית אז נחפש אותה על פי מספר הקרן.
לעומת זאת אם מדובר בקרן סל אמריקאית אז נהוג לחפש אותה באמצעות הסימול (Symbol) שלה.


5. שולחים פקודת קניה:
בשלב זה נצטרך לשלוח פקודת קניה בכדי לרכוש את קרן הסל בפועל.
אנחנו יכולים לשלוח פקודת LMT או פקודת MKT בהתאם לצורך שלנו.
אם אתם עדיין חדשים בכל הקשור לשוק ההון אז אתם יכולים להיעזר גם בחדר המסחר של בית ההשקעות או הברוקר שדרכו פתחתם חשבון מסחר,
הנציגים שם ישמחו לסייע לכם ואף לרכוש עבורכם ניירות ערך בהתאם לבקשתכם.


6. מוודאים שהרכישה בוצעה בהצלחה:
רגע לפני שסוגרים את המחשב מומלץ לוודא שפקודת הרכישה אכן בוצעה בפועל.
ניתן לראות במערכת המסחר או באפליקציית המסחר שאתם מחזיקים את קרן הסל שתכננתם לרכוש וכך לוודא שהפעולה בוצעה בהצלחה.


רשימת קרנות סל מחקות מדדי מניות בעולם:
אם אתם מכוונים להשקיע דרך הבורסה האמריקאית אז בבלוג שלנו תוכלו למצוא פוסט אשר מאגד רשימת ETF פופולריות בבורסה האמריקאית.
תוכלו להיעזר בו בכדי לאתר קרנות סל אמריקאיות למגוון רחב של מדדים עולמיים, סקטורים, נכסים ואפילו סוגי מניות כדוגמת מניות שבבים, מניות ביטחוניות, מניות AI ועוד.


השקעה במדדים מובילים בעולם דרך מכשירי השקעה מנוהלים:
זה נכון שחשבון מסחר עצמאי מעניק גמישות רבה ואפשרות להשקיע במגוון רחב של מדדים מובילים בעולם.
אך עם זאת בשנים האחרונות גם גופי ההשקעות שמנהלים עבורנו את הפנסיה, קרנות ההשתלמות וקופות הגמל השונות התחילו להציע מסלולים אשר עוקבים אחר מדדי מניות מובילים.
לצורך הדוגמה מסלול מחקה מדד S&P 500 קיים כמעט בכל גוף השקעות שמכבד את עצמו,
יתר על כן חלק מהגופים מציעים אפילו מסלול מחקה מדד נאסדק 100 או מסלול מחקה מדד מניות עולמי.

פיזור ושילוב בין מדדים מובילים בעולם:
חשוב לזכור שניתן ולעתים אף מומלץ לשלב בתיק ההשקעות שלנו מספר מדדים מובילים בעולם.
לצורך הדוגמה הגישה הרווחת עבור המשקיעים הפסיביים לטווח של עשרות שנים קדימה היא להעדיף חשיפה עולמית רחבה ככל הניתן על פני חשיפה לכלכלה ספציפית,
בעקבות כך במקרים רבים בתור משקיעים פסיביים אנחנו נשלב מספר מדדי מניות בתיק ההשקעות שלנו.

בנוסף גם במקרה שבו אנחנו מבצעים השקעה במדד מניות עולמי שכולל בתוכו חשיפה גיאוגרפית רחבה במקום אחד אנחנו עדיין יכולים לשלב בנוסף אליו גם חשיפה למניות קטנות.
ניתן לקבל חשיפה כזאת לצורך הדוגמה דרך מדד ראסל 2000 שאינו חופף למדד המניות העולמי ולמעשה מגדיל את הפיזור בתיק ההשקעות שלנו.


תשואות מדדי מניות מובילים מרחבי העולם בשנת 2025 (נכון ל 31.08.2025):
תשואת מדדי מניות מרחבי העולם 31.08.25
מדד תל אביב 125 עלה ב 28.36%.
משער 2,426.90 עד לשער 3,115.09.

מדד תל אביב 90 עלה ב 28.21%.
משער 2,598.58 עד לשער 3,331.66.

מדד DAX גרמניה עלה ב 20.06%.
משער 19,909.14 עד לשער 23,902.21.

מדד שווקים מתעוררים עלה ב 16.38%.
משער 1,107.03 עד לשער 1,288.33.

מדד מניות עולמי FTSE All World עלה ב 13.36%.
משער 553.40 עד לשער 627.33.

מדד מניות עולמי ACWI עלה ב 13.10%.
משער 841.33 עד לשער 951.57.

מדד MSCI World עלה ב 12.67%.
משער 3,707.84 עד לשער 4,177.72.

מדד נאסדק 100 עלה ב 11.44%.
משער 21,012.17 עד לשער 23,415.42.

מדד S&P 500 עלה ב 9.84%.
משער 5,881.62 עד לשער 6,460.25.

מדד STOXX 600 (מדד מניות אירופה) עלה ב 8.38%.
משער 507.62 עד לשער 550.14.

מדד ראסל 2000 עלה ב 6.11%.
משער 2,230.16 עד לשער 2,366.41.
* הנתונים עבור התאריכים 1.1.25-31.08.25, ללא התחשבות בפערי מט"ח.

סיכום:
אני מקווה שהמדריך שהכנתי עבורכם על מדדים מובילים בעולם העניק לכם ערך.
אם אהבתם את התוכן שלנו אתם מוזמנים לעקוב אחרינו גם בערוץ הטלגרם לשוק ההון, בקבוצת הוואטסאפ השקטה או בקבוצת הפייסבוק שלנו.

אני מצרף לכם כאן מספר סקירות רלוונטיות שעשויות לעניין אתכם:

השוואת מכשירי השקעה
אפיקי השקעה מובילים
מדד S&P 500 או עולמי
קרן סל S&P 500 מומלצת
קרן כספית מומלצת
אקסל הוצאות והכנסות
אפליקציית מסחר
אתם יכולים למצוא עוד מגוון רחב של סקירות נוספות בסגנון גם בבלוג שוק ההון שלנו (:

*כל האמור בסקירה הינו דעתי האישית בלבד ואין לקחת כהמלצת מסחר ו/או ייעוץ ו/או שיווק השקעות מכל סוג שהוא.
`,
};
